{
  "1": "Tujash Wakaní Pegkeji paan tawai, tsawan nagkanbau atina duik ujumak aents aidauk dekaskeapi tabaunak idaisagtinai, wakan tsanujatin aina nuna nuigtú Iwanchdau jintiamu aidaun antujuinak,",
  "2": "duka tsanumin, wait aidau, datsaamsash anentaimchau aina nu jintiamu atinai,",
  "3": "nuninak nuwentash nuwenawaigpa tiagtinai, nuigtush yutai aidaun Apajuí najankauwa nunash, Apajuí nemajin dekaskea nuna dekau aidauk see tusa yumaina nuna.",
  "4": "Wagki ashí Apajuí najankamua duka pegkejai, makichkish dakitmaitsui see tusa yuinakuik,",
  "5": "wagki Apajuí chichame nuigtú Apajuí aujbauwa nu pegkemtikawai.",
  "6": "Ju yatsug aidau jintinkumek, Cristo Jesusa inake pegkeg atatme, chicham aina nuiya dekaskeapi tabaush shiig dekau nuigtú pegkeg jintiamu unuimajuitam nunismek atatme.",
  "7": "Wainka augmattsamu aidau nuigtú jumamtin augmattsamu aina dusha dakitjata, nuniakum Apajuí puyatjusa umigtanum kakanmamjata,",
  "8": "wagki iyash pegkeg atí tusa takamtikamua duka machik yaijatui, untsu Apajuí puyatjusa umigku takaamua nuuwai ashí wajiinum yaijata duka, wagki anagkagtuamua duka yamai pujag juigkechui atak atina imanuiyai.",
  "9": "Juka chichamak shiig dekaske, nunin asamtai ashí dekaskeapi tumain ainawai.",
  "10": "Nuadui takainaji nuigtush wainak chichagtamainakuish kakanmamainaji, Apajuí iwaaku ashí aents dekaskeapi tuidaun uwemtikna nu dakaidau asaja.",
  "11": "Jujú aidau umiktajum tita dutikakum jintintuata.",
  "12": "Datsauch asam makichkish imanchauch diyam aipa, nunitsuk Apajuí nemajin aidau iwaintukta ame chichaamujum, ame wajuk pujame nu, ame anejatbaujum, dekaskeapi tabaugmesh, nuigtush tudau antiakchau pujakum.",
  "13": "Wi eke taatsaig, uyumakta Apajuí chichame augbau, pegkegnum wakemitkagtuta nu nuigtú jintinkagtamu.",
  "14": "Ame don jukiuwaitam nu takamtiksata, juna takastatui tutai anciano aidau buukmin achigmakag Apajuin aujtugmasajua nunú.",
  "15": "Jujú wají aina nu uyumakta, nunú aina duka dutiksamek takastá, ame pegkeg takaam duka ashí wainkamu atí.",
  "16": "Amek kuitamamkata nuigtú jintiamua dushakam, duka dutiksamek dutikata, nu aaja dutikakum ameshkam uwemjattame nuigtú amina antugtamaina dushakam."
}