{
  "1": "Nunisjumek atumshakam, nuwatkamu aidautigmek atumi aishum aina nuig sumimkatajum, Apajuí chichamega nuna dekaskeapi tachau akushkam, chicham ujachmaitak atum pujamun diisag wakekatnume,",
  "2": "dekaskenum Apajuí umigkujum imagnisa pujamun waipainak.",
  "3": "Atumek jaanch pegkeg iwajamu aina ibau nugkugjum awantak iwagmamjatasagmek wakemaitsugme. Intashmesh tikich pegkeg diigsatnume tusagmek iwagmaitsugme, nuigtú oro aina imanjai iwagmamjatasagmesh wakemaitsugme.",
  "4": "Dekas iwagmamat shiig pegkeja duka anentainum nuigtú wakannumash kakagchauch shiig anentaimkau ata nuuwai, nuna Apajuik wakegas diyawai.",
  "5": "Nuwa pegkejam duwik batsamajakajua dushakam, Apajuiyaig kajinas anentaimaidau asag, imá aishinig sumimajakú ainawai.",
  "6": "Sarashkam Abrahaman umijak: Mina apug, tujakui. Atumek niina nawanji asajum pegkeja nu takaakjum shiig puyatkas pujumain ainagme.",
  "7": "Aishmag aidautigmeshkam nuwemjaig shiig antugdaikajum pujustajum, nuwak kakaakchau asamtai. Apajuishkam nuwanash wait anentau asa pujut nagkanchaun susauwai. Atum nuwemjai shiig pujushtaik, Apajuishkam ni augmash antugtamkachagtatui.",
  "8": "Inagnamun tajime, ashí atumek shiig anendaisa pujustajum, betek nuninuk anentaimkau, dekaskenum yatsut anendaisajum aneniakjum. Wait anenkagtin, nuigtú imanchauch atajum.",
  "9": "Pegkegchau awajtamainakuish, pegkegchaunmag iikaigpajum, pegkegchau chichagtamainakuish pegkegchauk chichagkaigpajum. Duka dutiktsuk pegkeg chichagkatajum, nuna nuninak pegkeg yumigkia nuna jukitnume tusa untsukbau ainagme.",
  "10": "Wagki: \"Ni pujutan aneas diyak, pegkeg tsawantan dakujus inagkeaktatus wakegauk, pegkegchau chichatnak idaisati, tsanumsá chichat aina nunashkam.",
  "11": "Pegkegchauk tupanjata nuniakum pegkeja nu takastá, agkan pujuta nu egaktá nuniakum duke wejitá.",
  "12": "Wagki Apu Apajuik pegkejan takaina nuna kuitamak, dita Apajuí augbaunash antujui; untsu aents pegkegchaun takaina nunak Apu Apajuik diitnash dakitawai\". * Sal. 34.12-16.",
  "13": "¿Yaita dusha pegkegchau etamainush, atum pegkeja duke takagminish?",
  "14": "Tujash atum pegkeg takaakjum waitiakjumek shiig aneastajum. Makichkish ishamkaigpajum nuigtush uwakmamkaigpajum;",
  "15": "duka nunitsuk, atumi anentaiminish Cristo atumi Apujum anentsajum eme anentajum, nuniakjum tuke umintsau atajum atum ayamjumaktin, kakagchau nuigtú ajantsá diijatkujum, atum dakamu ajutjamaina nuna pachis tujamainakui ashí ujamaina nu,",
  "16": "tujash pegkeg anentaiyai nuigtú eme anentsajum dutikatajum, atum Cristo nemaju asajum shiig pujajum nuna pegkegchau chichagtamainak wainak tsanumjutpaina nu datsagtinme.",
  "17": "Wagki pegkeg takaaku waitiamu nu imá pegkejai, Apajuish aatus wakegakuig, pegkegchau takaaku waitmaina nu.",
  "18": "Wagki Cristushkam tudau aidaunum makichkia jakauwai, pegkejan takauwa nu pegkegchau takau aidaunum, Apajuiyai jujamkita tau asa. Iyashinig jaak waittsauwai tujash aneantui Wakaní Pegkejiya nuna senchijin,",
  "19": "nunik aents jakau aidau wakaní tuke achikbaujai betek batsatbaunum wee chichaman etsegkauwai,",
  "20": "yaunchuk Noé pujusmatai batsamajakú intimkiaju aina nuna, Apajuí waugtutsuk arcan najantai dakajakua dui, nu nuniamunum ujumak aents, ocho yuminmag uwemjajui.",
  "21": "Nunú yumia duka yamimainag nuna iwainawai, nu aaja nuniaku yamai uwemat juinag nu. Yamimamuk iyashnak pegkeg ematsui, ayatak anentaimtajuish pegkeg Apajuí emtinish atajai tabauwa nuuwai; duka Jesucristo nantakiuwa dui uwemnawai,",
  "22": "nigka nayaim waka, Apajuí untsujin eketui; niinig sumimtikamui ángel aidau, wakan senchigtin aidaush, agkajunum inamin aina dushakam."
}