{
  "9": "¡Yaakat Jerusalégnumia aidautigmek shiig aneastajum! ¡Shiig aneakjum kantamatajum! ¡Amina apujum burro tsakatnum entsatkau minitjamui! Imanchauch wajakin, pegkejam, pegkegchaun takachu, amina yaimpak depetmitkagmaktatus minawai.",
  "10": "Efraín wegantu aidaun carroji aidaunak, flecha akenka nagkimtai aidaujai ashí tsaiktatui, dutikak Jerusalégnumia caballo aidaunashkam ijinattawai. Israel nugkanmak ashí depetmaktatui, nunik ashí tikich aents aidaush agkan batsamsatnume titatui. Tuja niig nayants jinagbau aina imanui nagkamas, namak Eufratesa aatus ashí nugkanum inamjatnai, nii inabaujig nagkatkauk achatnai.",
  "11": "Tuke Pujuu chichaak: \"Jerusalégkah, wi amejai numpai chichaman umikuitag nuna betek umiakun, yumigmat taimu yumi atsaig ashí jinaajum chimpigjum nunak jiijan uwemtijattajime.",
  "12": "Achija yajuakam tikich nugkanum batsatutigmek yaakat shiig peeja umikbauwa nuwi waketjattagme. Yamaik atum waitiajum nuna nagkaesau, pegkegnum yumigsattajime, nuadui shiig aneasjum batsamsattajume.",
  "13": "Judá wegantu aidauk arcojai betek, tuja Israel wegantu aidauk flechajai betek, tuja Jerusalégnak puyagjai betek awajsattajai, dutikan ditajai griego aents aidaunak ijinattajai\", tawai.",
  "14": "Tuke Pujuu ditan jetektajum tusa titata nunak, dita nagki akenbaujig peemjai betek agtinai, Apajuí kachun umpuag tsumujinia dasenum pachitkau wetinai.",
  "15": "Tuke Pujuu ashí senchigtina nunú niina aentsji aidaunak kuitamkatnai, dutikamu asag dita shiwaaji aidaunak depetuk najakag ashí amukagtinai. Aatus depetmakaju asag, shiig aneenak altar ukatkatasa numpa tsapanum aimka jutaya imatika aimak vinon umuinak nampejag shiig aneenak pampainiagtinai.",
  "16": "Nunú tsawan jegakuig, mina aentsug aidaunak, uwija kuitamin uwigjin ayamjina numamtuk wi ayamjukan uwemtikjatnaitjai, dutika ai dita nugken waketug batsamsag kaya pegkeg winchamtin juki atsejutai najanamu winchantuwama iman agtinai.",
  "17": "¡Yajauwajah, nuwauch aidau, uchi datsauch aidau shiig yuwawag senchigtin shiig aneas dakunkut juju nugkanum batsatbau!"
}