{
  "1": "¡Ii etsegbaunak makichik aentskesh dekaskeap tawa tichau ainawai! ¡Apajuí senchijinak makichik aentskesh wainkachui!",
  "2": "Apajuí niina inakenak ajak yama tsapaak kagkape nugka katsugmanum init akagama nunikti tiuwai. Nunú aentsuk imanchauch, eme anentsa diimainchau, nuigtush wait anenmainkesh atsayi.",
  "3": "Ashí aents aidauk niina tsumainak dakitianume. Niyai dekas senchi najaimak waittsauwa duka. Niig waitiakush, waitiajai tichauwai, wagki tuke unuimatjau asa. Nuadui makichik aents ii dakitamu diimaitsu dutikiaji. Tsuwaaja idaisabiaji, nuadui puyatjusaikish diischauwaitji.",
  "4": "Tujash niig dutikamaitak ii waitiamujinak nii yajuakmayi, tuja iina najaimatai aidaunak nii yajuakmayi. ¡Iik niina pegkegchaujinis aents aidau eemtin Apajuí suwimak susam waitiatai tuyaji!",
  "5": "Niinak iina katseken nagki ijuajui, tuja iina tudaujin shiig senchi waitkasaju ainawai. Nii waittsamunum agkanmagat jukimui, tuja nii ijunbaunum iinak etsaentamjauwai.",
  "6": "Tuja yaunchkek iik uwig kuitamkacham wagaka wekagama numamtuk aayaji. Tujash yamaik Tuke Pujuu iina tudaujinak niyai akikmatjamkauwai.",
  "7": "Niinak shiwag aidau shiig senchi suwimawagmayi, imatikamash niig ayatak yunumkabi, nuniak makichkish chichakchabi, uwig maatasa juki ematia numamtuk jukiag emagmayi maatasag. Tuja uwig uje tsupigmash takamtak tepegama numamtuk makichkish chichakchabi.",
  "8": "Pegkegchaun takamsachunak achikag jukiagmayi, dutika juwagtaish niina ayamjumainuk makichkish atsubi. Tuja niinak makichkish puyatjukchagmayi, ayatak ajak ajaamu tegai ajapmaina numamtuk, mina aentsug aidau tudaujin maawagmayi.",
  "9": "Niig makichkish magkagtuachu aig, tuja waitjutnakesh waitjuachu aig, aents pegkegchau aidau jinau ukusbaunum nuna yantamen ukusagmayi.",
  "10": "Nunak Tuke Pujuu dutik waitkastajai tusa wakekauwai. Niig aents aidau tudaujin waittsau asa, kuashat mijan jatsuk iwaku pujus, nii wegantu aidaun uchiji wegantu aidaunak ashí wainjatnai. Tuke Pujuu nii dutikatnujin anentaimtujua duka nunú aents waittsamunum betek uminkatnai.",
  "11": "Imanik waitus nagkaikiu asa, dekaattawai dekas Apajuí umigbau ima pegkeja nuna, nunik shiig aneas juwaktinai. Apajuín inake chichaman betek umina nunú aents aidau tudaujinak entsaktinai, dutikak agkanmitkatnai.",
  "12": "Nuadui Apajuí niinak senchigtin ashí eme anentsa diitai awajsattawai. Wagki niig pegkegchau takamsachuitak, pegkegchaun takamsaujai betek, aents aidau uwemjatnume tusa, dita tudaujin dita mantamnamainun nii mantamdauwa duwi."
}