{
  "1": "Job chichaka inagnakmatai, dase senchi dasenbaunum Tuke Pujuu Jopan chichajak aatus tiuwai:",
  "2": "\"¿Amesh ya asamea mina dekatjua nunú dekaskechua nunin anentakmesh pegkegchaush chichame?",
  "3": "Diik minash amina wajiujum iwaintugkakiah, nunikam wi yamai iniastatjam nunú aigkata:",
  "4": "Amek wi nugka najanauwaitag, nunú tsawantaik atsuyume, untsu dekaskenum dekakmek, wi nugka najadiag duwish ¿amesh tuwi pujuyume? nunú kame tujutta.",
  "5": "¿Yaki nugkanash múun ati tusash tiyabi? tuja ¿yaki najanawabi? duka amek dekatsme.",
  "6": "¿Wajinum chichiajaya nugkash awa? ¿Nugka patami asatnunash ya kayanash apujtuawaita?",
  "7": "Kashikmas pegkejan etsantug jiinama nuniai, yaya aidau aents ijunag kantamaina numamtuk kantamiagtai, ángel aidau nantsemianum nuaduik amek atsuyume.",
  "8": "Tuja nayants nugka ejapeen jiiniuwa nunú piyag betsakai tusash ¿ya epetkauwaita?",
  "9": "Wi nunak makichik nuwa uchijin jáanchi pempegama numamtuk, yujagkim pujui dukukan epetkauwaitjai, dutikan yujagkim suwé ijikan idaisauwaitjai.",
  "10": "Tuja nayantsak pimu amain aig, yumi initak jiinaidaun epenjan idaisauwaitjai.",
  "11": "Dutikan chichagkun: 'Juwig nagkankata, nuigtu nagkaemakmek piyajaipa; tuja tsukatbaujum ishamain waja dushakam nuigtuk wee pujushtatui', tiuwaitjai.",
  "12": "\"Amek tsawan pegkejan etsantug tsawagti tusamek makichkish inachuitme.",
  "13": "Amek nuigtush etsa ashí nugkanum etsanjati, nunitai aents pegkegchau aidau suwenum uumjatnume tusamek inachuitme.",
  "14": "Nunú etsa etsantug jiinak nugkanak jáanch kapantuama iman emawai.",
  "15": "Nunitai aents pegkegchau takau aidauk kashi uumak takamin asag, nunikchamin dekapenak idayinawai, wagki tsawai nuniagtaik, achika suwimak suwam amain asag.",
  "16": "¿Tuja yumish tuwiyag jiinua nunú wainkatasamesh, amesh nayantsa initkenish jegamkayum?",
  "17": "¿Amesh aents jakau aidau batsamtain jegamesh wainkaukaitam?",
  "18": "¿Tuja nugkash wajupa múuntaita dusha dekamek? ¡Nunú ame dekakmek minash ujatkata!",
  "19": "¿Tuja tsaaptinush suwejaish tuwi awa?",
  "20": "Amek duka dekachu asam tsaaptinuk emamaitsume, tuja suweshkam emamaitsume.",
  "21": "¡Nunú aidaun wi najanauwaitag, nunú tsawantinig eke akiinchau asam atsuyume!",
  "22": "\"¡Tuja wisha yujagminash bicha aidaujaish tuwig ukuaja duka amek waintsume!",
  "23": "Nunak maaninamunum aents pegkegchau aidau suwimak suwaku, yutumtijatnun ukusan pujugjai.",
  "24": "¿Tuja peem peetish itug weawaki? duka amek dekatsme. ¿Tuja dasesh etsa minitaiya nuni dasenkash, itusaya ashí nugkanash jajutuaki? duka amek dekatsme.",
  "25": "¿Nugka taimunum yumi saagama numamtuk yumin yutumtikna dusha yaita? tuja ¿yaita aents jintan inaktumaina numamtuk, ipamat pati wetai jinta inaktinush? duka amek dekatsme.",
  "26": "Witjai nuna dutikaunuk, tuja witjai uwejush aents makichkish atsamunum yutumtikaunuk,",
  "27": "wagki nunú yutak nugka tutuptinnash uchupjati, dutikam chijichig tsapaiti tusan dutikajai.",
  "28": "Yumi, nuigtu jegashik aina duka aents apagtin aina nuninchau ainawai. ¡Witjai nuna najanaunuk!",
  "29": "Bicha aidauk, tuja jegashik aidauk aents dukugtin aina nuninchau ainawai. ¡Witjai nuna najankaunuk!",
  "30": "¡Witjai yuminak bichatin kaya katsugma iman emaunuk, tuja nayantsa awankenishkam bichatbikajan katsujam emauwaitjai!",
  "31": "\"¡Yaya aidau ijumnag ayá duka ame dutikachuitme! ¡Tuja amechuitme yaya ijumnaju aidau sutu tutai, tunim tutai ditash kanakag aina nunú umikumek!",
  "32": "Tuja ¿amekaitam makichik yaya múun tsawak etsanjati timawa nunú etsanmitkaum? Tuja ¿amekaitam yaya ijumnaju aidau Osa múun tutaya nunú, Osa yaijuch tutaya nunujai wantinkatnume tusam iwaidaum?",
  "33": "Tuja yaya aidau, nantu aidau, tikich aidau nayaimpinum ayá dusha ¿wajuk buchitainawaki? duka amek anentaimsamek ejemaitsume. ¡Nuadui amek nunú aidau etsantug nugkan tsaaptin ematnume tusamek tumaitsume!",
  "34": "¿Amesh yumi yujagminmaya yutak piyagti tusamesh tumainkaitam?",
  "35": "¡Amek chaajip, peem aina duka, amina inakmejai betek umigtuktinme tusamek, tikich yantamnum wetajum tusamek tumaitsume!",
  "36": "¿Yaita atash ayumpan, chigki aina nujai tsawantan dekapeak shinin atinme tusa tiuwa dusha?",
  "37": "Wika yachaitag iman asan, yujagmish wajupa ayawa nunak dekajai. Tuja witjai yumi yutumtiknunuk.",
  "38": "Wi yumi yutumtikag nunak nugka yukukuntua nunú chupija achinig katsujam wajasti tusan dutikajai.",
  "39": "\"¿Amekaitam león aidau dita uchijin ayuja ututuakti tusam yutaiji egatka suum?",
  "40": "¡León niina waajin uumak tepes, nuniachkush dupanum uumak tepesa, kuntinjin tsekenti tepejuk maina duka ame dutikatsme!",
  "41": "¡Chuwagka uchiji aidau yapajainak buutiagtai, yutaijin mina segatuina duka amek sumaitsume!\""
}