{
  "1": "Cinco angela nu trompetan umpuagmayi, dutikamtai nayaimpinmaya makichik yaya nugká iyaittaman wainkabiajai; nuna waa muun ishamain akaga nuna llavejin susabi.",
  "2": "Dutikam waa muun ishamain akaga nuna ujaibi; dutikam aja tsajutkau apeam bukuituwama imanik bukuiti jiinmayi, imaniak etsanak suwe awasabi, daseshkam waanmaya bukuita ibauk wajasmayi.",
  "3": "Nunú bukuita nuiya langosta * \"Langosta\" tawa duka diistá Mt. 3.4. aidau titigki ijujattaiya iman aidau senchimtikam jiinag nugkan pampankabi.",
  "4": "Tujash nugkanmaya dupa aidaukesh, makichik numikesh emesjaigpa, ayatak aents Apajuinuchu aidau nijayin sellachbau aina nu ijutajum;",
  "5": "tujash maawaigpa, ayatak cinco nantui najaimak waittsatta nu dutikatajum timayi. Tibau asag aentsuk titig ijum najaimama imaniagmayi.",
  "6": "Imanidau asag nunú tsawantinig aents aidauk jakatagtus egakagtinayi, tujash igkuichagmayi; nuigtush jakatasash wakeyagmayi, tujash dita jamainuk atsusagmayi.",
  "7": "Langosta † \"Langosta\" tawa duka diistá Mt. 3.4. aidauk caballo aidau maanitnum weagtatus uminas aama nujai betek wajas agmayi, buuké aina nuig corona aidau oroa numamtin ajiagmayi; yapi aina duka aentsú yapiya numamtin agmayi;",
  "8": "intashishkam nuwá intashiya numamtin ajiagmayi, nai aina dushakam leogka naiya numamtin ajiagmayi;",
  "9": "iyashí aidauk jijua numamtin anugjamuyi, nanapenishkam caballo aidau maaniamunum shimak kuashat carro aidau japiam tutugtuwama imatmayi;",
  "10": "ujuké aina duka titigki ujukega nunin ajiagmayi, nuigtush ijujattaijish ajiagmayi; nunin asag ujukega dui aentsun iju cinco nantui waitkasti tusa senchimtikamuyi.",
  "11": "Ditá reyjiya duka, waa muun ishamain akaga nui ángel puja nuuyi; nuna daajig hebreo chichamaik \"Abadón\" tutaiyai, untsu griego chichamai \"Apolión\" tutaiyai.",
  "12": "Nagkamchak ¡ae! tibauwa duka nagkaemakmayi, tujash eke miniagtatui jimag ¡ae! tibauwa nunú.",
  "13": "Seis angela ju trompetan umpuagmayi, dutikamtai altar oro cuatro kachují ajamu Apajuí eemtin awa nuiya chichamun antukbaijai;",
  "14": "nuniai ángel trompeta takaka nuna chichajak: \"Cuatro ángel aidau, namak muun Éufrates uwet jigkajam ijuna au atiata\", timayi.",
  "15": "Tutai cuatro ángel aidau jigkajam ijuntatman atiawagmayi, ditanu hora, tsawan, nantu, mijan umintai nunikti tibau jegau asamtai, dutikam jimaituk ejesattak aents aidaun ijinati tusa.",
  "16": "Suntag aidau caballonum entsatkau aidauk doscientos millones awai tabaun antukbaijai.",
  "17": "Junak shiig paan wainkabiajai, caballo aidaun, nuigtú entsatkau aidaunash, nu aidauk coraza kapantu jiiya numamtin aidau ajiagmayi, zafirowa numamtin wigka, nuigtú azufreya numamtin yagkú ajiagmayi. Caballo aina nuna buukeg león aidau buukega numamtin agmayi; nuigtush weniya nuiya jii, bukuitamu, azufre aatus jiiniagmayi.",
  "18": "Jujú kampatum jata jii, bukuitamu, azufre aidau, nuna wenin jiinaina dui, aents aidauk jimaitukea nuna amaisattak jinawagmayi.",
  "19": "Caballo aidau senchijig wenin, ujuké aina nui ajibi; wagki ujuké aina nuig dapí buukejai betek ajiagmayi, nunin asamtai aentsnak dui emesiagmayi.",
  "20": "Tujash tikich aents aidau nujantai jakachu aidauk, pegkegchau takaamujin idaiyas yapajintsuk, Iwanch aidau ememattanash idaitsuk, orojai dakumká najanamu aidaun, jiju platayai najanamu, broncejai najanamu, kayajai najanamu, numí aina nujai najankamu aidaun emematiagmayi, wainmachu, antutnash antuchu, wekaetanash wekaechau aina nuna;",
  "21": "nuigtush magkagtutnash, wawejattanash, tsanijimtanash, kasamtanash idaichagmayi."
}