{
  "1": "Isaías chichaak: \"Babilonianmaya aidaun apajuímtaiji Bel, Nebo, aina duka winchainag, nugka iyainawai. Tuja babilonianmaya aidauk, kuntin waji pataja jutai aidaunum dita apajuímtaiji aidaun patajag yajumainak, kijin asamtai kuntinjin waitkainawai.",
  "2": "Nunik kijimainak nugka tukumak iyaak ajuajam ayamjumamainchau asag tsainak ajapnainawai. Nunin asagmatai tikich nugkanum yajumainawai\", tiuwai.",
  "3": "Tuja Apajuí chichaak: \"Jacob wegantu, Israel aents iwaku batsatutijum antuktajum: Wi atumnak eke akiintsugminig uchi pagkusa kuitamaina numamtuk kuitamkauwaitjime.",
  "4": "Tuja atum múuntuch wajasjum jempejuja pujakjuminish, wi atumin najadau asan, yamai kuitamjim dutiksanuk kuitamkan uwemtijatnaitjime.",
  "5": "\"Wijai betek tikichik makichkish atsawai. Witjai tikich aina nuna nagkaesaunuk.",
  "6": "Tuja awai aents kuashat oron, platan ikaunbau. Dutika ikaunamtai aents wainka apajuímtain dakumak najanin najanamtai, emematmi tusag nunú aentsun egainawai.",
  "7": "Tuja nuna najanamtai, yanaki jukiag tuwi pujustatua nuwi ejegan apujuinawai, dutika apujkim makichkish buchittsuk pujawai. Nunik pujaun yaimpakti tusag, senchi untsukag segamash makichkish ayatsui, tuja waituinak nii ayamjutpakti tusa segamash makichkish ayamjumaitsui.",
  "8": "Pegkegchaun takau aidauwah, juju adeagtajum, nuniakjum shiig anentaimjatajum,",
  "9": "yaunchuk waji aidau nagkaemajua nunú adeagtajum, witjai Apajuínuk tikichik atsawai; witjai Apajuínuk, tikich wijai betekak makichkish atsawai.",
  "10": "Tuja tsawan nagkanbaush wajuk atinaita nunak wika yaunchuk nagkamsan dekajai, tuja atakea duish waji nagkaemagtinaita nunashkam etsegjai. Wi wajina dutikatag tusanua wakegaja nunak wika imatiksanuk uminaitjai.",
  "11": "Makichik aentsun tikich nugkanmayan etsa minitaiya nuwiyan untsukmajai, duka tuke chuwagjai betek atushtanmaya minittawai, nigka wi tabaun umiktatui. Tuja wi nuna dutikatin atajai tusan tiuwaitag nunak nii imatiksag umiktatui. Wi dutikatnujun chichaman umikuitag nunak tuke umiktatjai. Nunak dekas uminkatnun tajai.",
  "12": "Chichaman antakchau, intimkiu aidautijum anentaimsajum, iik wamak agkanmagashtin ainaji tusajum tautijum, wi tajim nunú antuktajum.",
  "13": "Wi atumnak wamak agkanmitkattajime, nunak shiig wamak dutikattajai. Tuja Jerusalégnum aents aidau batsata nunak wi ayamjukan agkanmitkattajai. Mina imanjua duka Israel aents aidaunum atatui\", tiuwai Apajuí."
}