{
  "1": "Tuke Pujuu see titajum, wagki niyai pegkejak; niina anenkajig tuke auwai.",
  "2": "Israel aents aidauk yamaikiuch: \"Apajuí anenkeg tuke auwai\", titinme.",
  "3": "Sacerdote aidaushkam: \"Apajuí anenkeg tuke auwai\", titinme.",
  "4": "Tuke Pujuun eme anentus diin aidaushkam: \"Apajuí anenkeg tuke auwai\", titinme.",
  "5": "Waittanum pujusan Tuke Pujuun untsukbaijai, dutika ai, aijuk uwemtijugmayi.",
  "6": "Tuke Pujuu wijaig pujawai; nuadui wika ishamkagtatsjai; minak makichkish pegkegchauk awajtumain ainatsui.",
  "7": "Tuke Pujuu wijaig pujawai; nuniau asa minak nii yaintui. ¡Nuadui mina shiwag aidau mina kajegtuina nuna nii ijinamun wainkattajai!",
  "8": "Aentsnum kajintsa anentaima wekaetsuk, dekas Tuke Pujuuwaig kajintsa anentaimainaitji.",
  "9": "Apu aidaunum kajintsa anentaima wekaetsuk, dekas Tuke Pujuuwaig kajintsa anentaimainaitji.",
  "10": "Tikich nugkanmaya aents aidau tuwagtukagmayi; tujash Tuke Pujuu daajin depetkamiajai.",
  "11": "Ashí tententuawagmayi; tujash Tuke Pujuu daajin depetkabiajai.",
  "12": "Etejai betek tuwagtukagmayi; tujash jagki ijumjamun jii apea emegkauwama imatikan ajapabiajai; ¡Tuke Pujuu daajin depetkabiajai!",
  "13": "Ajua maami tusag shitatkiagmayi; tujash minak Tuke Pujuu ayamjutkabi.",
  "14": "Wika Tuke Pujuu mina senchimtija nuna kantamjajai. ¡Niiyai mina uwemtijinuk!",
  "15": "Aents Apajuín umijin aina nuna jenig shiig aneas untsumainak: \"Tuke Pujuun senchijiya nunú depetmake\", titinme.",
  "16": "¡Tuke Pujuun senchijiya duka augmatkuish, makichkish ejemaitsui! ¡Tuke Pujuun senchijiya nunú depetmakui!",
  "17": "¡Jakashtatjai, iwaku pujuttajai, wagki Tuke Pujuu iina ayamjutpak dutikauwa nuna etsegkatasan!",
  "18": "Tuke Pujuu minak shiig senchi suwimkan sujusmayi; tujash jakati tusag idaituschabi.",
  "19": "¡Apajuí jee pegkegma nuna waitiji ujatjitajum; nuwi wayan Tuke Pujuun see titag tajai!",
  "20": "Juju waitiya duka Tuke Pujuu pujamunum waitaiyai; aents Apajuín nemajin aidauk nunú waitiya nuni wayawagtinai.",
  "21": "Tuke Pujuuwah, see tajame wagki ame antugtukam uwemtijuju asamin.",
  "22": "Kaya ekenag jegamin aidau kaya pegkegchauwai tusag, dakitjajua nunú yamai dekas kaya ima pegkeg atsumtai wajase.",
  "23": "Nunak Tuke Pujuu dutikae, duka yamaik puyattsa diimainai.",
  "24": "Juju tsawanta juwai, Tuke Pujuu iina ayamjutpakua nunú; nuadui ¡yamai shiig anenaku jiistamawagmi!",
  "25": "Tuke Pujuuwah, ¡wait aneasam uwemtikagtugta! Tuke Pujuuwah, ¡wait aneasam yaijatkata, shiig batsamsagmi!",
  "26": "¡Tuke Pujuu awemamu mina nunú dekas ememattai ati! ¡Tuja Tuke Pujuu jee pegkegma nuwi pujusan atumin pegkegnum yumigkiajime!",
  "27": "Tuke Pujuuk Apajuíyai. ¡Apajuíyai tsaaptinun sujamsauk! Yagkug aidau yajuaka altarnum ejegawagmi, dutikawaja Apajuí aentsji aidau nuwi batsata nunú uyuntsagmi.",
  "28": "Amek mina Apajuíg asamin see tajame, nuniakun amina imanjumin emematjai.",
  "29": "Tuke Pujuu see titajum, wagki niyai pegkejak; niina anenkajig tuke auwai."
}