{
  "1": "Tuke Pujuu atumi Apajuíjum nugka atumdau atinun amasagtata nuwi jegajum pujusjum,",
  "2": "ajak ajakmattajum nunú nejekmatai, yama nagkamchaku juuktatjum nunú makichik chagkinnum chimpia jukijum Apajuí ememattai atinun nii etegkauwa nuwi ejegatajum.",
  "3": "Dutikajum sacerdote puja nunú chichagkujum: \"Wi mina Apajuíju emtin titatag nuna ashí tikich aidaush antuktinme: wika yamaik mina apachug aajaku aina nuna Tuke Pujuu Apajuí chichajak: Ame wegantu aidaun nugka susatnaitjai tusa anagkuawa nuwi taa pujajai\", titatme.",
  "4": "Tusa tiyamin nunú chagkinnum aimka ejeentamun sacerdote juki altarnum ejeenta nuna niimtika apusattawai.",
  "5": "Dutikamtai Tuke Pujuu amina Apajuígmi emtin ame chichaakum: \"Mina apachug arameo aents aajaku aina duka kuashtachu, nuigtush nugkenchau yujajaku ainawai. Nunik yuja yujakua Egipto nugkanum shiyakag nuwi batsamsajui. Nuwi kuashat tsawan batsamas shiig kuashat yujakag senchigtin wajasajui.",
  "6": "Tujash egiptunmaya aents aidau shiig kuashat waitkagmasu ainawai. Dutijamainak wainka inatai etamiag waitkagmasajui.",
  "7": "Imatijamainakui Tuke Pujuu iina apachji aajaku aina nuna Apajuíji yaimpakti tusa segayaji. Nunú ii sumamun antugtamak, nuigtushkam inapainakui takainaku kuashat waituinamun waipaku asa,",
  "8": "niina senchijijai ishamain wainchatai aidaun iwainag, Egipto nugkanum batsatutin jiipagmayi.",
  "9": "Dutika jiipag jujamki imajui itagmauwai. Dutika itagma juju nugka pegkeg ajak shiig tsapaa imajun amase.",
  "10": "Nunú nugkan Tuke Pujuu Apajuí sujusua nuwi ajakmamunmayan yama nagkamchaku juukbaun juki itaajai\", titatme. Tusa tamawaik chagkinnum ajak juuka aimkamu pujau jukim altarnum ejeentam apusattame. Dutikam nuwi Tuke Pujuu amina Apajuígmi emtin tikishmaja pujustatme nii emematkum.",
  "11": "Nunika emematim, amina pataim aidaujai, Tuke Pujuu amina Apajuíjum atumin amasbau aina nunú anentaimtusam shiig aneakum jiistamata. Nuniamin Leví aents aidau, tuja aents tikich nugkanmaya atumjai batsata dushakam, atumjai ijunag jiistamatnume.",
  "12": "\"Mijan kampatuma nunú jegamunum Tuke Pujuu susatin diezmo jukitajum tusa timauwa duka, ashí ame ajak ajakmamua nuwiya akanja umikta. Dutikam Leví wegantu aidau, aents tikich nugkanmaya aidau atumjai batsatu, tuja bitaik aidau, waje aidau aatus atumi yaaktaji aidaunum batsamas, dita wakegamun yuwatnume tusam ashí susata.",
  "13": "Dutikam Tuke Pujuu amina Apajuígmi emtin chichaakum: 'Wi ajakmamu aina nuwiya juuka ijumjamunmayanak, diezmo Tuke Pujuu susatnun akankajai. Nuna Leví wegantu aidaun, tikich nugkanmaya jutijai batsata nuna, bitaik aidaun, waje aidaun aatsan ashí tinamkajai, ame umikta tujutbauwa nunak ewaetsuk, nuigtush makichkish kajimattsuk.",
  "14": "Tuja nunú diezmo akankamua nunak jakamunum buutku pujaknush, pegkegchau wajasa pujusnukesh, makichkish yuwachmajai. Tuja jakau aina nunakesh anagkuachmajai. Tuke Pujuu mina Apajuíjuh, wika ame umikta tujutbaunak betek ashí umikjai.",
  "15": "Amek nayaimpinum amina pujutaijum pegkegma nuwi pujusam, amina aentsjum Israel aents aidau ame nugka pegkeg shiig ajak tsapau susamua nuwi batsata nunú pegkegnum yumigkiakum, iina apachji aajaku aina nunú anagkuawaitam dutiksamek kuitamkagtukta' titatme\", tiuwai.",
  "16": "\"Tuke Pujuu atumi Apajuíjiya nunú chicham umiktin aina nuna umiktajum tusa yamai tujamainawai. Nunú betek atumi anentaimjai, wakanmijai umiktajum.",
  "17": "Apajuík dekas iina Apajuíjiyai. Nuadui atum chichaakjum: 'Nii tujabauwa duka betek umikagmi, nuniaku niina chichame umiktin agagbauwa dushakam tuke umiktin agmi', tusajum yamai tiugme.",
  "18": "Nuadui Tuke Pujuushkam nii anagtamauwa nunak imatiksag yamai chichaak: 'Israel aents aidauk tikichdauk amaitsui, ima mina aentsjuk ainawai', tujamui. Nuadui niina chichame umiktin agagbauwa duka betek umiktajum",
  "19": "Tuja atum ima nigki umigkugmek, tikich aents aidau nii najankamu batsata nuna nagkaesau shiig kuashat, senchigtin, ajaantusa diitai atatjume, tusa Tuke Pujuu atumi Apajuíjum tujamui.\""
}