{
  "1": "Nuna tusa inagnak, nuadui Moisésak uwejush Moab nugkanum pujau juwaki, muja Pisgá tutai Jericójai niinis awa nuna titijin Nebo tutainum wakauwai. Nuwi wakamtai Galaad nugka múunta nuna wainkati tusa Tuke Pujuu iwaintukui. Tuja Danka nugkenashkam iwaintukui.",
  "2": "Nuigtushkam Neftalí, Efraín, Manasés aina nuna nugke aidaun iwaintukui. Dutikak Judá nugke nayants Mediterraneo tutaya aatus awa nunashkam ashí iwaintukui.",
  "3": "Tuja nuigtushkam Néguev nugkan, Jordágka pakajin, yaakat Jericó palmera ain tuuta awagmatia nuna, tuja yaakat Sóar tutaya imanui iwaintukui.",
  "4": "Dutika duwi, Tuke Pujuu Moisésan chichajak: \"Au nugka auwai, wi Abraham, Isaac, Jacob aajaku aina nuna, atum wegantu aidaun nugkan susatnaitjai tusa tiuwaitag duka. Wi aminak au nugka awi wayashtinaitkush, wainkati tusan wakegau asan iwaintukjame\", tiuwai.",
  "5": "Aatus Moisés Apajuín inakega duka Moab nugkanum jakauwai, Tuke Pujuu tibaunak imatiksag.",
  "6": "Nunik jakamtai Moab nugka pakaji, Bet-peor tutaya nujai niinis awa nuwi ukusbauwai. Tujash dekas tuwig ukusbauwaita nunak yamaikish dekainatsui.",
  "7": "Moisésak ciento veinte mijan ajamu, wajiu, wainmatnash shiig wainbau, jamantuchu pujayatak jakauwai.",
  "8": "Moisés jakamtai Israel aents aidau Moab nugkanum uwejush batsamas treinta tsawantai buutiaju ainawai. Aatus nii jakamtai buutuinak, aents jakamtai buutku iman tsawan pujutainak betek ejeyajui.",
  "9": "Moisés eke iwaku pujusa Josué buuken achika Apajuín segatiuwai, Israel aents aidaun yajuakash wajuk ematki nuna Apajuí dekamtikati tusa. Dutikamu asamtai Tuke Pujuu Josuén antugkatnume tusa Moisésan tibauwa nunak imatiksag Israel aents aidauk Josué tabaun umikajui.",
  "10": "Tujash Tuke Pujuu Moisésjai igkunia chichajakua imanuk tikichik Israel aents aidaunmaya Apajuí chichamen etsejin profetak makichkish atsujakui.",
  "11": "Tuja wainchatai ishamain aidaun iwainagti tusa Tuke Pujuu tibau asa, Moisés Egipto nugkanum faraógka emtin niina atuwe aidaush wainainai iwainajua imanuk tikich aentsuk makichkish atsujakui.",
  "12": "Tuja Moisésak senchigtin asa, wainchatai ishamain aidaun atum Israel aents aidautijum wainjumin iwainajua imatika iwainamainuk tikichik makichkish atsujakui."
}