{
  "1": "Imatika tuwajam Jesús wainak wakau nainnum, nunik nui ekeemsamtai ni jintinbau aidaushkam jegaantaju.",
  "2": "Nunikmatai Jesús nagkama jintintak tau:",
  "3": "\"Shiig aneastinme iikik iina wakanig uwemtikmaitsuapi tuidauk, wagki Apajuí ashí nayaimpinum inama duka ditanu asamtai.",
  "4": "\"Shiig aneastinme buutuidauk, wagki ditak ichichmamtan jukiagtin ainawai.",
  "5": "\"Shiig aneastinme kakagchauch aidauk, wagki ditak nugka anagtamamua nuna jukiagtin ainawai.",
  "6": "\"Shiig aneastinme pegkejan takastatus wakegak yapajaku nuigtú kitamtaiyama imanidauk, wagki ditak shiig juakagtin asag.",
  "7": "\"Shiig aneastinme wait anenkagtin aidauk, wagki ditashkam wait anentam aagtin asag.",
  "8": "\"Shiig aneastinme anentai pegkeg aidauk, wagki ditak Apajuí wainkatin asag.",
  "9": "\"Shiig aneastinme shiig agkan pujutan chichamjina duka, wagki ditak Apajuí uchijí ainawai tama agtin asag.",
  "10": "\"Shiig aneastinme pegkeja nuna takainak waitkam aidauk, wagki ditanu ainawai Apajuí inamtaijiya duka.",
  "11": "\"Shiig aneastajum atumek, aents pegkegchau chichagtamainak, pegkegchau awatamainakuish, mina nemagtau asagmin ashí waitan tsanumjutpainakuish.",
  "12": "Shiig aneasjum dakujustajum, wagki atum jukitnuk shiig muun nayaimpinum ajutjamaidau asamtai. Wagki atum atsagmin profeta batsamajakua nunash aatus waitkasaju ainawai.",
  "13": "\"Atumek ju nugka juajuig tuke weega nunin ainagme. Tujash nunú wee jea jeatuji megkaekamtaish, * \"Wee jea jeatuji megkaekamtaish\" tawa junak palestinanmaya week nigkish jea jeatujig megkaeyin ainawai tawai Thompson. ¿utugsaya ataktush jea jeatush emamainaita? Duka atsumnachu asamtai agaa ukajá ajapmainai dutikamun aents aidau najamain ainawai.",
  "14": "\"Atumek nugka juajuig tuke tsaaptina nunin ainagme. Yaakat nainnum awa duka uumkag amaitsui.",
  "15": "Lámpara ekemakaik kajunai dukukaik idaichatiame, dutiktsuk yakí ekentayame ashí jeganum awa nuna tsaaptin emati tusa.",
  "16": "Atumshakam nunisjumek, ashí pegkeg aidauk takaakjum aents aidaush iwaintuktajum, nuna wainainak atumin Apa nayaimpinum puja nuna emematiagtinme.",
  "17": "\"Chicham umiktinun, nuniachkush profeta aidau agagbau aina nunakesh emegkaktatus taacheash tusajum anentaimigpajum, wika nuna emegkaktasanuk tachuitjai, ayatak nuna umiktasan tauwaitjai.",
  "18": "Nunak dekas tajime: Nugka, nayaim aina nunú megkaegainatsaigkik chicham umiktinnum, piipich agasbau aina dukesh megkaekashtinai, imanisag aig ashí uminkatnai.",
  "19": "Nuadui makichik aentskesh, jujú chicham umiktajum tibauwa juiyan imanchau diyak umiachuk, tikich aidaunash umiktajum tusa jintinchauk, Apajuí inama nuish imanchau diyam atinai. Tuja chicham umiktajum tibauwa nuna betek umiak tikichnashkam dutiksag jintintuk, Apajuí inama nui eme anentam agtinai.",
  "20": "\"Tujash, chicham umiktinun jintinkagtin aidau, nuigtú fariseo aidau umiina nuna nagkaesau pegkeg aina nunú takaachkugmek, Apajuí ashí nayaimpinum inama nuig wayashtin ainagme.",
  "21": "\"Atumek antukuitjume atumi muunjum aajakajua nunú tibau aajakajua nu: 'Magkagtuawaipa, makichik aentskesh magkagtauk suwimak suwam atatui' tawai.",
  "22": "Tujash wi tajime: Makichik aentskesh wainak yachin kajejauk, suwimak suwam amainai. Nunisag yachin anentainkachu chichajú wekagushkam, Sanedrín † \"Sanedrín\" tawa nunak concilio tawai. Nuanuig fariseo aidau, saduceo aidau, judío apuji aidau, escriba aidaujai ijunajakajui chichaman dekawagtatus, nunak Sumo sacerdote chichakmatai ijunajakajui. ejega dekajam amainai, tuja yachin pegkegchau chichajú wekagushkam jii ajumaish kajinkashtina nui pujus waittsatnai.",
  "23": "\"Nunin asamtai ofrenda jukim altarnum jegakmam yatsumjai kajegdaikamu adeagmek,",
  "24": "ofrendak altarnum ejetsuk ukuakum dekatkauk yatsumjai epegkam agkan wajasam wakitkim ofrendajum ejentata.",
  "25": "\"Ame apunum utugchat dekagmamatasam weakmek eke jintaa weamuik amina shiwajumjai chichasam epegtuniata, nunikchaminig jueznum ejetamamtai, juez aentsji inajam cárcel egkepawai.",
  "26": "Dekas tajame, nui egkepamtaig jiinkishtatme, kuichkijum ashí akikmakam ashimkam jiinmainaitme.",
  "27": "\"Atumek antuku ainagme: 'Tsanijinawaigpa' tibauwa duka.",
  "28": "Tujash wi tajime: Aents nuwan dutikachainjash tusa wakegas diyaushkam, anentainig tsanijimui.",
  "29": "\"Nuniau asamtai amina jiim untsugmia nu tudaunum ajumpamain awajtamkuig ukuinkam ajapata; wagki pegkejai iyashminia makichik megkaebauwa nu, ashí iyashmia nu waitiaku pujutaiya nui ajapeam amaina nu.",
  "30": "Tuja uwejum untsuja nunú tudaunum ajumpakuig tsupikam ajapata; wagki pegkejai iyashminia makichik megkaebauwa nu, ashí iyashmia nu waitiaku pujutaiya nui ajapeam amaina nu.",
  "31": "\"Jushakam tibauwai: 'Aishmag nuwen idaikug, papí nuwa idaiku najantain umiká sumainai', tawai.",
  "32": "Tujash wi tajime: Aishmag nuwen ekagmakchau aig idaikug, aentsjai tsanijinati tusa idaimaina dutikawai. Nuwa idaisamujai nuwenushkam ekagmawai.",
  "33": "\"Nuigtushkam antukuitjume atumi muunjum aajakajua nunú tibau aajakajua nu: 'Ame Apujum Apajuí pachisam dutikatjai tibauk umitskek idaisaipa', tawai.",
  "34": "Tujash wi tajime: Apajuí adaisagmek tiigpajum, nayaim pachisjumesh tiigpa; wagki nayaimpia duka Apajuí ekeemtai asamtai,",
  "35": "nugka ju pachisjumesh tiigpajum, wagki Apajuí najamsa eketbau asamtai; Jerusalegshakam pachisa tiigpa; wagki Rey ashí nagkaekagtasua nuna yaaktaji asamtai.",
  "36": "Atumi buukem pachisjumesh tiigpajum; wagki makichik intashia dukesh bukusea nuniachkush pujukesh emamainchau asajum.",
  "37": "Dekas ayatak ame dutikmainaitkumek 'ehé' tita, tuja ame dutikmaichakmek 'atsá' tita, aaja tumaina nu wainka tu wekaebauk pegkegchau asamtai.",
  "38": "\"Atumek antuku ainagme: 'Aents jiimin emestugmakuig, ameshkam dutiksamek emestugta, tuja daimin akagtamkuish, ameshkam dutiksamek nai akagkata', tawa nu.",
  "39": "Tujash wi tajime: Duka dutikawaigpa. Amina pegkegchau takagtamkuishkam iikatasam wakeyipa. Makichik aentskesh yapim untsugmia atú awatamkuishkam, atumesh iikajum awattsuk, juinia yapijuish awatita tusajum ayampatuatajum.",
  "40": "Makichik aentskesh nugkutaigmin atanjamkitatus utugchatan aputugmakuig, awantak pataká nugkutaigmesh ‡ \"Awantak pataká nugkutai\" tawa nunak, judío aidauk tsetsektin ejamakta tabaunum awantak pataká nugkujakú asagmatai tiuwai. susata.",
  "41": "Aents kijinun amaak: 'Jujú jukim makichik kilómetro kuwagtukta', tujamkuishkam jimag kilometronum ejentuntajum.",
  "42": "Makichik aentskesh segapakuig susata, tuja amina wajiigmin tsagkatjukta tusa segapakuish, sujitkaipa.",
  "43": "\"Dushakam antuku ainagme: 'Amejai ijutkamu aneakum, shiwajum aidauk kajegkatajum' tibauwa nu.",
  "44": "Tujash wi tajime: Atumi shiwajum aidaush aneetajum, nuniakjum atumin pegkegchau chichagtamaidaush Apajuí aujtustajum.",
  "45": "Nunú aajam dutikakjum, atumi Apa nayaimpinum puja nuna uchijí atatjume. Wagki nigka ashí aents pegkeg, pegkegchau aina nudaujai etsanak etsanmitkawai, aikasag yuminashkam pegkejan takaidau, pegkegchau takau aina nudaujai yutumtikawai.",
  "46": "Tujash atum ya anempainawa nujaig aneniakjumesh ¿wají imana juwagme? Nunak apu kuichkiji atinun ijumin aidaush nunin ainawai.",
  "47": "Tuja atum yatsum aidaujaig kumpamdayakjumesh ¿wají imana iwainame? Nunak Apajuí anentaimtuchu aidau nunin ainawai.",
  "48": "Dekas atumek betek umin atajum, atumin Apa nayaimpinum puja nu betek umina iman."
}