{
  "1": "Apajuí chichaak: \"Aents kitamauk minai taa uwagti. Kuichik atsugbau aidauk minai kaunawag trigo, vino, leche aidaun akikmatsuk yuwatnume.",
  "2": "Waittsa takasa kuichik jukimua duka yutai sumaka yuwa yapajamu megkaekashtinaitkuik, wainka akikmakaik ajapmaitsui. Wi tajam nunú antukam yutai pegkeg yuwatnaitme.",
  "3": "\"Juwi minai kaunajum wi titatjim nunú antuktajum, nuniakjum iwaku pujustajum. Wi Davita aneau asan anagkuawaitag nuna umiakun, atumjai chichaman umiktatjai atakesh yapajinashtin tuke asatnun.",
  "4": "Juju shiig antuktajum, wi niinak mina chichamjun ashí tikich nugkanmaya aidaunash jintintuati tusan apu awajsauwaitjai.",
  "5": "Israel aents aidauwah, aents tikich nugkanmaya aidau untsuktinaitjume. Dutikawagmin atumin waipachu ainayatak, tupi tupikainakua kautjamawagtinai. Wi nunak atumin wait anenjamjatnume tusan dutikattajai. Witjai Tuke Pujuu, Israel aents aidaun Apajuíji pegkegmanuk.",
  "6": "Tuke Pujuu wainkatag takugmek yamaikiuchia duik egaktajum, tuja tikijuch puja duik untsutash untsuktajum.",
  "7": "Pegkegchaun takau aina duka nuninun wekaetutsuk idaisati, tuja pegkegchaun anentaimtin aina dushakam nunak idaisatnume. Ataktu wakitkijum Tuke Pujuu tsagkugkagtina nuwi minitajum, nuniagmin nii wait anenjamjagtatui.\"",
  "8": "Tuke Pujuu chichaak: \"Wika atumjai betekak anentaimtsujai. Nuigtush wi takamua duka atum takajum nujaig betekchauwai.",
  "9": "Tuja mina anentaimtajuk, atumi anentaimtajin nagkaesauwai, mina takatjushkam atum takajum nuna nagkaesauwai\", tusa Apajuí tujamui.",
  "10": "Yumik nayaimpinmaya yutawai, nunikash ataktuk nayaimpinmak wakettsui, ayatak nugkan uchupig ajak tsapamain emawai, dutikamtai ajak aidau tsapawai, nunik nejeku juuka yutayama",
  "11": "numamtuk mina chichamjushkam wi tibau umintsukek, tuja wi wakegamua nunashkam dutiktsukek wakitkig minaig waatsui.",
  "12": "Atum achija yajuakam batsatjum duka jiinjajum agkan shiig aneasjum, atumi nugkemin waketjajum kaunattagme. Nunika kaunajum muja aidau wainkujum, shiig aneasjum senchi kantamtinaitjume. Atum imatjumin muja aidauk, numi aidauk, aentsjai betek uwejen awatiagtinai.",
  "13": "Atumi nugkemin jagki ayá nunú jinaamtai, pino aidau tsapaktinai, tuja naja jinutai arrayán aidau tsapaktinai. Nuna wainainak ashí aents nugkanmaya aidauk Apajuín emematiagtinai. Apajuí niina senchijin umikbaunak makichkish tsaikchagtin ainawai."
}