{
  "4": "Tuke Pujuu chichaak: \"Israel aents aidauwah, witjai apu atumi Apajuígminuk, atum Egipto nugkanum batsatutigmin wi jiijuitjim duwi nagkamsanuk yamaikish wika atumi Apajuíjiyaitjai. Witjai atumin uwemtiknunuk.",
  "5": "Uwejush yumi atsau nimpainnum batsabiujum duish wi atumnak kuitamkauwaitjime.",
  "6": "Tujash atumek yutai kuashat ajutjamu asamtai, ememakjum mina kajimatjukiu ainagme.",
  "7": "\"Nuadui león kajeka kuntinun jetegama imatikattajime. Jintá yantam uumka tepesan ikamyawajai betek tepegkattajime.",
  "8": "Chayú niina uchiji megkaetujam wainkatatus egak ishamain wajama imanika jiintukin detsepen ichinjattajai; dutikan nuwig leónjai betek amuktatjai.",
  "9": "Israel aents aidautigmek wi kuitamkam batsamnaitjume, tujash yamaik wi ijinattajime, dutikawaipa tujutmainuk atsawai.",
  "10": "Dusha atumi apujish ¿wajukame? ¿Wagka nunú untsuatsjume ayamkagtukta tusajum? Tuja nuigtush tikich apu aidau adaitujata tusajum sumabiujum dusha ¿wajukawagmae?",
  "11": "Imatkugmin atumin kajegkan apun adaitukbaijime. Tuja yamaishkam nunisnuk atum kajemtijuku asagmin nunak atankittajime, dutikam apugtuchu juwaktatjume.",
  "12": "\"¡Atum pegkegchau takasbau aidaunak ashí papiinum agagjai!",
  "13": "Israel aents aidautigmek anentainkachu ainagme, nunin asajum uchi akiinatnuji jegau aig, tutupit egkemtsuk tunija egkemama nuninaitjume.",
  "14": "Nunin ainayatkujum Apajuí uwemtijamjati tusajum dakagjume. ¡Wika atumnak jatanmak uwemtikjashtatjime! Nuadui: '¿Jaka megkaetaish tuwi awa? ¡Amina senchigmejai juwi taam juju aents aidau ijinata!' tusan untsuajai.",
  "15": "Yaja aneasjum chijichi tsupigbau ataktu pegkejan tsapaama numamtuk wajakainjumtaih, nuniakjuminish dase uwegshunmaya dasentak entsa pukuni jiinun buku emama numamtuk wi ijinan emegkagtatjime. Dutika ai atumi shiwaajum aidau wajijum pegkeg akik aidaun yajutjamkagtinai.",
  "16": "Samarianmaya aidauk Apajuín shiwagmawaju asag suwimkan jukiagtatui. Nuwi aents aidauk maaniamunum jinawagtatui, uchi piipich aidaunak nugká ajiajag kajegkagtinai, untsu nuwa ejamtin aidaunak ejapeniag ijinawagtinai\", tawai."
}