{
  "1": "¿Yaita aush edomnumia yaakat múun Boshrá tutaya nuwiya jáanch kapantui egkekbau tumainun shiig pegkejan nugkuaju ishamain mina dusha? Nunak wi depetmaktinun iwainajai, wika senchigtin asan uwemtikagtumainaitjai.",
  "2": "¿Wagka uva naja najam jáanch kapantu wegama imanush jáanchjumesh wajasuita?",
  "3": "Junak imanikjai wiki uvan najakun, makichkish yainkachaje. Senchi kajekmajai, nunikan mina shiwag aidaun suwimkan susamjai. Dutikakun senchi kajeku asan, tepegka ijinmaina imatikamjai, dutikai nuna numpe aidau tsakiantak jáanchjui ukatjukmae.",
  "4": "Nunak dutikamjai mina aentsug aidaun ayamjakun, mina shiwag aidau ijinatin tsawan jegau asamtai.",
  "5": "Mina yainmainush atsuash tukaman makichkish wainkachmaijai, nunikan anentai jegachmaijai. Nunikan senchi kajekbaujui mina senchigjai depetmakmaijai.",
  "6": "Shiig senchi kajekbaujui aents nugka muunnumia aidaunak tepegka ijinmaina numamtuk ijinabiajai. Dutika ai numpa saeki akaikibi.",
  "7": "Isaías chichaak: \"Apajuí anenken pachisan chichaakun, nii jutiin ayamjutpak kuashat dutikauwa nuna anentaimtusan kantamatasan wakegajai. Apajuík Israel aents aidaun wait anentau asa niina anenkega nuna ditan iwaintak kuashat yaigkui.\"",
  "8": "Apajuí chichaak: \"Ditak mina aentsug asag, mina uchig, mina nawantug aina duwi intimjutmainchau ainawai. Nuadui dita pegkegchaujig kuashat aig, wait anentug uwemtikjauwai.",
  "9": "Israel aents aidaun waitkagtaik, niig tikichin akupkag ayamjukchauwai, dekas nii Apajuí taa ayamjukui. Apajuík niina anenken, niina senchijin aatus, Israel aents aidaunak wait anentak tuké ayamjuk uwemtiknai.",
  "10": "Imatika yayamash Israel aents aidauk intimjuinak, Apajuí pegkegman ikajejaku ainawai. Nuadui ditan pempeentuki shiwaajui itugmaina numamtuk ditajai maaniauwai.",
  "11": "Imanik waituinak yaunchuk Moisés dita apachji aajaku aidaun jiija yajuak uwemtikjauwa nuna anentaimtus chichainak: 'Moisés Israel aents aidaun apuji aajakua nunú piipich asamtai, namak Nilonum ajugkam jakeaun jiikiuwa dusha Apajuísh ¿tuwi pujawa? Tuja Moisésai Niina Wakani pegkegman apusauwa dusha Apajuísh ¿tuwi pujawa?",
  "12": "Apajuí niina senchijijai Moisésan uyunajakua dusha, tuja niina aentsji aidau ishamainun ukumtikak, atakea duish kajimatkishtinun niina senchijin iwainak nayantsan ukuyauwa dusha ¿tuwi pujawa?",
  "13": "Caballo mujanum weakush atakuinag iyauchua numamtuk, nayants buku wajasbaunum initak shimakush, atakuinjashtinme tusa umikua dusha Apajuísh yamaish ¿tuwi pujawa?",
  "14": "Apajuí niina aentsji aidaun baka aidau nainnum yujau wakeen nugka pakanum utsanawag ayamama numamtuk ayamtikna dusha Apajuísh ¿tuwi pujawa?' tiagtinai\", tiuwai. Tuja inagnamua nuna Isaías chichaak: \"Apajuín Wakani ditan uyuntsauwai. Aatus niina imanjin ashí iwainak ekemsauwai\", tiuwai.",
  "15": "Israel aents aidau Apajuín aujainak: \"Chah, Apajuíjuh, ame pujutaijum nayaim pegkegma nuwi pujusam antukta. Amek jikamsa anejatchau dekapeaji, tuja ame senchigtinaitam dusha iwainkagtatsme. ¿Amesh jutiish wajuk diijatme? Atsa amina wait anenkagtutaigmek ¿amuekaek?",
  "16": "¡Ametme jutiin apajimek, Abraham niina uchijichu anenjamkuish, tuja Israel pachipachkuish, ametme iina apajimek! ¡Ametme iina tuke uwemtikagtinmek!",
  "17": "Aminí kanaktinme tusamek tukagtipa, tuja intimkiu atinme tusamesh tukagtipa. Amina inakem ainag nunú, amina aentsjum maki makichik wegantu aina nujai aneakmek, ataktu wait anenkagtugta.",
  "18": "Amina aentsjum ame etegkamu aina duka dita nugkeenig ujumak tsawanchik batsatui. Ame emematku ijuntaiya nunak iina shiwaaji aidau pegkegchau awajainawai.",
  "19": "Ii aidautik amina chichamem umitsuk, nuigtush aminuchu amaina numamtuk batsatji. Wait aneasam amina anenkem ataktu iwainkagtukta\", tiajui."
}