{
  "1": "Wika Tuke Pujuu yainkati tusan niiyai kajitmamsa pujusan segabiajai; tusa segai nii antugtukmayi.",
  "2": "Tuja wi jamainnum jeganta pujaish, nii uwemtijugmayi. Tuja kuchanum tepea jamaina numamtuk ashí jaka pujai, Apajuí uwemtijugmayi. Dutijua kaya múun makichkish buchitmainchaunum wajasa iyaumaitsu iman etibi. Nuadui wi wekaesatnunak nii umigtuke.",
  "3": "Dutijak yamajam kantamtain Apajuí kantamjutain kantamati tusa jintinjuabi; nuna wi kantabau kuashat aents aidau anentain antinkabi, dutikam Tuke Pujuuwaig kajinas anentaibiagmayi.",
  "4": "¡Aents ememachu tuja wainka apajuímtai aidaunash emematchau, ima Tuke Pujuuwaig kajinmamas anentaimaina duka shiig aneas pujustinai!",
  "5": "Tuke Pujuu mina Apajuíjuh, amek jutii wait anenkagtakum, kuashat ishamain wainchatai aidau iwainajuitme. ¡Makichkish amejai betekak atsawai! Nuna pachisan etsegkatag takunush, ashí etsegmainchau dekapeajai.",
  "6": "Apajuí tsagkugtugti tusag kuntinu maawag nuna nejen ashí apeatnume, dutikainak ajak aidaunashkam anentag sujustinme tusamek sumatsme. Untsu Apajuín chichamen antukti tujutiume.",
  "7": "Nuadui, papiinum agagbau mina pachitus tawa nujai betek, chichaakun: Juwi pujajai, timajai.",
  "8": "Apajuíjuh, ame wakegamu takata nunú minak shiig awajtawai. ¡Ame jintinjuamua nunú mina anentaijui ajutui!",
  "9": "Amina aentsjum aidau kuashat tuwaka ijunbaunum amina takatjum pegkegma nuna iwainakmajai. ¡Tuke Pujuuwah, wi aminun pachisa etsegtsuk uuka pujatsug duka amek shiig dekame!",
  "10": "Tuja aents aidau wait anentakum, dita tudaujish tsagkugnaitam nunú pachisa etsegtanmak itattsachmajai. Tuja ame anagkagtuamuk betek uminaitam nuna ame uwemtikagtamujai pachisan chichagkagtukmajai. Nuigtush amina aentsjum kuashat aina nuna emtinig amina anenkagminak dekaskegmijaig, makichkish uukchamjai.",
  "11": "Nuadui Tuke Pujuuwah, amesh minash wait aneasam amina anenkagmea duka atushat etugtipa. ¡Amina anenkagmin pegkegmagmea nujai yainkata!",
  "12": "Untsu ame kuitamjachkuminig wika jamainaitjai, wagki wi waitiamua duka dekapakuish makichkish ejemaitsui. Mina tudaujuk mina intashjun nagkaesau shiig kuashat ajutui. Iman asamtai, datsaamakun shiig niimsachmin, nuigtush shiig pujuschamin jakamin dekapeajai.",
  "13": "Tuke Pujuuwah, ¡wait aneasam, minash agkanmitkajuata, dutijakum wamak yainkata!",
  "14": "Aents aidau mina mantuawagtatus wakejutuina duka ame inatsakta; dutikamu asag, mina pegkegchau awajtuktatus anentaimaina duka datsantin pisagtinme.",
  "15": "Tuja mina dushijuina duka datsagkag pisagtinme.",
  "16": "Untsu amina egapaina duka shiig aneastinme; tuja ame uwemtikagtinaitam nuna wakejuina duka: \"¡Apajuíyai dekas múunta duka!\" tusag tuke emematjamtin atinme.",
  "17": "Tuja wi shiig senchi waitiakun wake besemag pujag nunú, minash wait aneasam Tuke Pujuuwah, kajimatjukipa. Ametme mina yainkam uwemtijinmek; nuadui Apajuíjuh, minash wamak yainkata."
}