{
  "4": "Wiakuch atajai tusam anentaimkum waittsaipa, duka puyatjutsuk idaisata.",
  "5": "Ame shiig anentaimsa diyakmek, wiakuch wetak wainkaya nunú dekaattame, wagki duka águila uchiji aidau nanapjuk nanaak shimak megkagama numamtuk megkaewai.",
  "19": "Uchuchih, wi tajam nunú shiig antukam unuimagta, nuniakum shiig anentaimsam pegkeg takata duke takasta.",
  "20": "Aents nampeku aidaujai ijunjamek wekaesaipa, tuja ushu aina nujaishkam kumpajinawaipa.",
  "21": "Wagki nampen aidauk, ushu aidauk, ujuuna wenawai, tuja daki aidauk jáanch pegkegchau ampinkau mamuku aidaun apajag nugkuinawai.",
  "22": "Apa amina akimpawa nuna chichame antugkata; tuja amina duku múuntuch wajasmataish dakitjaipa.",
  "23": "Dekaskea nunú, yachameta nunú, jintinjamamu aina nunú, unuimata nunú aatsam sumakta. ¡Dutikamek duka sujukaipa!",
  "24": "Uchi pegkeg, yacha, shiig anentaimkauwa nuna apajig shiig aneak ememas anentaimui.",
  "25": "¡Yajauwajah, uchi yacha shiig anentaimkau aidaunmak! Nuadui uchita atumek atumi apa dukujai shiig anemtiksatajum.",
  "26": "Uchuchih, wi tajam nunú shiig antukta, nuniakum wi jintintuawaitjam nunú kajimatkipa;",
  "27": "wagki nuwa akika dutiktai aina duka waa múun suwe ishamainama imanai; tuja nuwa aishintin tikichjai tsanijinna dushakam waa tsejegkush, init akagama numamtinai.",
  "28": "Nuadui kasajai betek kuashat aishmag aidaun achiawai, dutika aents nuna yujajin aina nujai betek emawai.",
  "29": "¿Yaita waitiaush? ¿Ya waitiakush ejetua? ¿Yaita utugchatan apujus anentaimak waitu wekagush? ¿Yaita nigki suwimkan sumamas waitiaush? ¿Yaita bushapajun niim wekagush?",
  "30": "Nunak vino uwaja, nampetan makichkish idaitsuk, tikich umutai aidaunashkam umú yujau aina nunú nunak núninawai.",
  "31": "¡Datsauchih, uwaja nampetai aidau kajiak niime pegkeg wega duka makichkish anentaimtusmek diisaipa! ¡Nunú diyakmek wakejukam uwagtatme!",
  "32": "Tuja niimeg pegkejaitak, dapi esajatbau tsaagke najamama imanai.",
  "33": "Iman asamtai nunú umakmek, pegkegchau wainchatai aidau waintatme, tuja pegkegchau anentaimkum ima pegkegchauk chichattame.",
  "34": "Nuniakum lanchanum egkemjanus yakí jiitkaunum ekemsan nayantsanum wegagtai dekaptatme.",
  "35": "Nuniakum: \"Awatujagmae, tujash dekapjachmajai; asutuinakuish dekapjachmajai; tujash nunak puyatjatsjai, juna sakapagnuk nantakin vino egakan, nuni kuashat uwagtatjai\", titatme."
}