{
  "1": "Apajuí chichaak: \"Aents makichkish mina segatchau aajabia nunú mina kautjuinawai; tuja aents mina egatkachu aajabia nunú yamai mina waituinawai. Mina emematjuchu aajabia nuna chichagkun: 'Juwi pujajai', tibaijai.",
  "2": "Aents intimkiu aidau wijai shiwagmagainak, dita wakegamun pegkegchaun taka yujau aina nunú segatainakui yaigtasan tuke dakabiajai.",
  "3": "Nunú aents aidauk mina igkuntuawag tuke inastuinawai. Dita aidauk apajuímtai dakumka najanamun emematuinak, kuntinu maawag ikam yujasag, kaya pataja najanamunum nuwi patainiag apé yujau aajabi. Nuigtushkam ladrillo najanamunum kugkuin incienson apé yujau ainawai.",
  "4": "Nunú aents aidauk ukumatainum pekamá yujayanume, nuninak waanum uumak batsamas tsawampa batsamianume. Nunú aents aidauk Apajuí dakitamun kuchi nejen yuyanume, nuigtush dakumkamu emematku kuntin maamu aidau painkamun yumiji ollanmak tsumain aajabi.",
  "5": "Nunú aents aidau chichainak: 'Antijatkaigpa iik Apajuí etegjamu asa pegkejam ainaji', tuinawai. Nunú aents aina duka jii tuke, tsawantai keeka aama numamtin ainawai. Jii bukuituji dujin amajama numamtuk minak waitkajuinawai\", tiuwai.",
  "17": "Apajuí chichaak: \"Antuktajum nijah, wi yamajam nayaimpin, nugka yamagmajai najanattajai. Tuja yama nagkamchak nayaim nugkajai aajakua nunak kajimatkiagtinai. Makichkish nunak tuke adeagchagtinai.",
  "18": "Wi nuna yamagman najanatin asamtai, ajumaish tuké shiig aneastin atajum. Wi yamajam Jerusalégkan shiig pegkejan najanattajai; dutikamtai nuwi aents aidauk shiig aneasag batsamsagtinai.",
  "19": "Tuja wishakam Jerusalégkan diisan shiig aneastatjai; nuniakun mina aentsug aina nuwishkam shiig aneastatjai. Jerusalégnumak jaku buutbaush atsutnai.",
  "20": "Nunú nugkanmak uchi akiina jaka megkaguk atsutnai, tuja múunchishkam tsawanjin shiig ejetsuk jauk atsutnai. Tuja makichik aentskesh cien mijan ajamu jauk múuntuch achatnai, datsauch atinai. Tuja cien mijanan ejetsu duka suwimak asamtai nuniktinai.",
  "21": "Aents aidauk nunú yaaktanum jegamag batsamas, trigon, uvan ajakmakag nuna nejen juukag yuwagtinai.",
  "22": "Dita jegamkamunmak tikich akiinag batsamsachagtinai, tuja dita ajakmamujinash atankiajag yujuachagtinai. Mina aentsug aidauk numijai betek kuashat tsawan iwaku pujusagtinai; Wi etejamu aina duka dita takasbaujinian jukiag shiig batsamsagtinai.",
  "23": "Dita aidauk Apajuí pegkegnum yumigjamu asag wainak takainakug waittsachagtinai, tuja dita uchiji aidaushkam tsawan jegatsaigkik jakachagtinai. Nunú uchi aidau wegantu aidaushkam ditajai betek pegkegnum yumigjamu agtinai.",
  "24": "Eke dita untsujuinatsaig, wiyá ditanak aiktinaitjai; tuja eke chichakag ashimainatsaig, wiyá ditanak antugkatnaitjai.",
  "25": "Lobo uwig tsakatjai jimagtuk yuwawagtinai. Leónkak bueyejai betek chijichin yutinai. Untsu dapi nugka yukukuntun yutinai. Tuke Pujuu chichaak: 'Jerusalégnumak tikichin pegkegchau awagbauk makichkish atsutnai' \", tiuwai."
}