{
  "1": "Apajuíjuh, juju apu amina takatjum pegkeja nuna niishkam shiig takasti tusam yaigta. Tuja tikich apu atina dushakam dutiksag shiig takastin atinme.",
  "2": "Aatus amina aentsjum aidaun, tuja nuigtu waitkam batsatu aidaun apuji wajas, inamak shiig takastin ati.",
  "3": "Tuja muja aina nuwiya jiinjag, agkan maanitsuk pujutan, pegkeg takatjai aents aidaun jintintuati.",
  "4": "¡Ujudauch aidaun ayamjukti! ¡Tuja aents waituina nuna uchiji aidaunashkam ayamjukti! ¡Tuja untsu tsanumag kasamin aina nunak waitkasti!",
  "5": "¡Nii tuké iina apuji atin ati, Tuja etsa, nantu megkaekashtinun tuke auwa nujai betek pujustin ati!",
  "6": "¡Yumi yutak nugkan uchupig, ajakan shiig tsapapama iman ati!",
  "7": "¡Nii apu wajas inamtata duik shiig agkan pujusa takamu ati! ¡Tuja nii inabaujig nantu tuke auwa nujai betek atin ati!",
  "8": "¡Nunú apua duka etsa jiintaya imanui nagkamas, etsa akaetaiya aatus ashí nugkanum inamjatin ati!",
  "9": "¡Tuja niina shiwaaji aidau uwegshunum batsata duka nii tabaun umiktinme!",
  "10": "¡Nuninak Tarsis nugkan apuji aidau, ajuntai aidaunum batsamnun apuji aidau, Sabá nugkan apuji aidau, nuigtu Sebá nugkan apuji aidau aatus waji aidaun ikautiagtinai!",
  "11": "¡Ashí apu aidauk ima niinak tikishmatjagtatui! ¡Tikich nugkanmaya aidaushkam ima niinak umigkagtatui!",
  "12": "Ujudauch aidau atsumainak sumainamunak nii yaigtatui, tuja waitiak wake besemag pujaunashkam nii ayamjuktatui.",
  "13": "Ujudauch aidaun wait anenjattawai, dutikak wake besemag pujaunash yaigka uwemtijattawai.",
  "14": "Ujudauch aidaun waitkainak maaniagtaish, nii ayamjuk uwemtijattawai. Wagki dita pujutji aina duka nii diismak akik ainawai.",
  "15": "¡Niig tuke iina apuji atin ati! ¡Sabánmaya oronak ashí susatnume! ¡Nii pachisa tuke Apajuí segattai ati! ¡Tuke pegkegnum chichagtai ati!",
  "16": "¡Tuja ashí juju nugkanmak trigo shiig kuashat aittawai, imaniak muja titijinak ijia emegkaktatui! Imaniau asa muja Líbano tutainum trigo aijakua iman wajasti, nuniak nuna yagkuji aidauk dupa yagkujuwama imanik yagkujuk asattawai.",
  "17": "¡Apu daajig etsa tuke ekemna iman tuke pegkegnum chichagtai ati! ¡Aents ashí nugkanmaya aidauk niina daajin pegkegnum yumigkiam agtinai! Ashí nugkanmaya aidauk niina pegkegnum chichajiagtinai.",
  "18": "Tuke Pujuu, Israel aents aidaun Apajuíjiya duka tuke pegkegnum chichagtai ati, wagki ima nigki wainchatai aidaunash iwaidau asamtai.",
  "19": "Apajuí daaji pegkegma duka tuke pegkegnum chichagtai ati. ¡Niina imanjiya nunú ashí nugkan jamagti! ¡Aatus ati!"
}