{
  "1": "Apajuíjuh, utusamek nayaim ujaim akaikim nugká taakum muja aidau pegakam,",
  "2": "jii kegak jagki kagakun apegama numamtuk, tuja dutikachkush yumin ukuwama numamtuk awajkam tusa wakegaji. Nuna amina shiwaajum aidau wainainak, Apajuík ima ameketam nuna dekawagtinai. Tuja aents nugka muunnumia aidaush ishamjamainak kujaidiagtinai.",
  "3": "Kuashat ishamain aidau iwainajuitam nunú iina uwaktamkauwai. Nuadui muja aidaush amina emtimin senchi buchitiagmayi.",
  "4": "Aminí kajinas anentaimaidau yayaakum, ame ishamain aidau iwaintujuitam dutika tikich apajuí niina kajitus anentaidaun yayaak, imanun ditan iwaintukuk yaunchkesh makichkish wainkachbauwai, tuja antutkesh antushtayai.",
  "5": "Aminak aents shiig aneas pegkejan takak, chichamjum umiktina nuna aneaku puja nunú shiig awajtamui. Amek ii pegkegchau takaku yaunchuk nagkamsaish ikaje pujag duwi kajekume.",
  "6": "Ii aidautik makichik aents tsumaina iman ainaji. Ii pegkeg takaji taji dushakam jáanch tsuwata iman ainawai. Ashí ii aidautik duka kagaka kakekaujai betek ainaji. Tuja iina magkagtutaijiya nunú dasejai betek tukugmi ajapjamainawai.",
  "7": "¡Amina segapauk, tuja amina nii wait anenjugti tusa kakanmamukesh makichkish atsawai! Nuadui amek iina pegkegchaujin uumka idaikagtusume.",
  "8": "Apuh, ii nunin ainajinish, ametme iina apajimek. Ii aidautik duwejai betek ainaji, untsu amek aents duwen namuka najannujai betekaitme. ¡Iik ashí ame najankamu ainaji!",
  "9": "Tuke Pujuuwah, imanikmek kajekaipa, tuja iina magkagtutai aidaush pachikaipa. ¡Kame, iik amina aentsjum ainaji!",
  "10": "Yaakat ame etegkamu aina duka itajak wajas bashiak ainawai. Jerusalégnak iina shiwaaji aidau tsaikam pegkegchau wajas awai.",
  "11": "Amina jem pegkegmanum iina apachji aidau amina emematjamajaku aina nunak jiiyai apea ashí tsaikajui. ¡Ii ima senchi wakesa diin ayag duka tsaikam pegkegchau wajas awai!",
  "12": "Tuke Pujuuwah, imatikau aina nuna iikmakti tusamek amek ¿yaijatkashtatmek? Atsa ¿ayatkek idaisattam? Nuniakum aan senchi waitkastinme tusamek ¿idaikagtustatam?"
}