{
  "1": "Profeta Elías Tisbénmaya aajakua nunú apu Acabpan chichajak: \"¡Juju mijana duwi nagkama yumi yutugchattawai, wi yutugti tama yutugtin asa! Tuja sajattanakesh sajatkashtatui. ¡Junak Israel aents aidau Tuke Pujuu Apajuín emematin aina nuna wi umijag nuna daajin dekas uminkatnun tajai!\" tiuwai.",
  "2": "Tusa pujai Tuke Pujuu Elíasan chichajak:",
  "3": "\"Juwi pujam nunú jiinkim etsa minitaiya nuni wetá. Nunikam entsa Querit tutai namak Jordágnum etsa minitaiya nuni awa nuwi uumkam pujusta.",
  "4": "Nuwi pujusam nunú yumi uwagtatme. Tuja wi chigki cuervon * \"Cuervo\": Juju chigkik uje bukusea chuwagka numamtinai. awemattajai yutain amastí tusan\", tiuwai.",
  "5": "Tusa tima Elías Tuke Pujuu tibaun umiak Querit entsanum weuwai.",
  "6": "Nunik imau pujai, cuervo aidau pagkan nejejai jukiag kashikmas, aagkú aatus ejetuidau. Untsu yuminak nunú entsanmayan umujakui.",
  "7": "Tujash yumi yutachu asamtai, nunú entsak dukap atsuk kuyua buku wajasui.",
  "8": "Nunik entsa kuyuamtai, Tuke Pujuu Elíasan chichajak:",
  "9": "\"¡Yaakat Sarepta Sidón nugkanum awa nuwi weme pujusta! Tuja makichik nuwa waje nuwi puja nunú amina yutain amastí tijai\", tiuwai.",
  "10": "Tusa tima Elías nunú yaaktanum weuwai. Nunik wea weakua jegattak wekama, makichik nuwa chigkimin juwaak wekaetatman wainkauwai. Nunik untsuka chichajak: \"¡Wait aneasam tsapanum yumi shikikam ajampusta uwagtajai!\" tiuwai.",
  "11": "Tusa tima nunú nuwa yumin utitag tusa wegaun Elías ataktu untsuka chichajak: \"¡Wait aneasam pagshakam itagtuata!\" tiuwai.",
  "12": "Tama nii ayaak: \"Tuke Pujuu Apajuí ame emematnaitam nuna daajin dekaskenum tajame, pagkak shiig atsugtawai. Untsu harina shiig piipich ichinkanum, tuja aceiteshkam piipich jarranum ajutui. Nuna mina uchigjai inajuan yuwatasan chigkimin juwakun wekaejai. Untsu nuna ashí inajuamtai yuwami, nunika nunú amuka nujantaikish jinaami, wagki tikich yumainuk shiig atsawai\", tiuwai.",
  "13": "Tutai Elías ayaak: \"Nuna amukan nujantai jakashtajash tusamek puyatkaipa. Ame piipich ajutui tame nunú inagkata. Tujash wi yuwatna nunuwá pag inajuam sujusta. Dutikam nuadui ame yuwatin uchijum yuwatnujai inajuata.",
  "14": "Wagki Tuke Pujuu Apajuín Israel aents aidau emematin aina nunú: 'Harina ichinkanum awa duka amuekashtatui, tuja aceite jarranum awa dushakam amuekashtatui', tawai. Nuadui nunú yusa pujajinig, Tuke Pujuu yumin yutumtijattawai\", tiuwai.",
  "15": "Tusa tima ukuak weuwai. Nunik Elías tibaunak imatiksag umikui. Nuna yusag kuashat tsawan batsamsajui.",
  "16": "Tuja Tuke Pujuu Elíasan tibaunak betek, harina ichinkanum auk amuekachui. Tuja aceite jarranum aushkam amuekachui.",
  "17": "Nunik kuashat tsawan batsatai, nunú nuwa wajea nuna uchiji jata achikam shiig senchi jau asa jakauwai.",
  "18": "Nunikmatai nunú nuwa Elíasan chichajak: \"¡Elíasah, Apajuín inakegah! ¿Wisha aminash itugkamu asamea suwimak sujakmesh mina uchijush mantugtame?\" tiuwai.",
  "19": "Tama Elías ayaak: \"¡Uchijum juwi itanta!\" tusa niina bakuin uchijin patasa pujujun juki, Elías nii kanutaijin yakí iwaka niina pegakjin aepsauwai.",
  "20": "Dutika senchi untsumak Tuke Pujuu Apajuín segaak: \"¡Tuke Pujuu Apajuí mina ememattaijuh! Juju nuwa mina kuitamjuka juna uchiji jakamtai, anentaimak senchi waittsati tusamesh ¿wagka tiume?\" tau.",
  "21": "Tusa tamawaik uchin kampatuma imania pagkuk senchi untsumak Apajuín segaak: \"¡Tuke Pujuu Apajuí mina ememattaijuh! ¡Wait aneasam juju uchi etsagagta!\" tiuwai.",
  "22": "Tusa segam Tuke Pujuu niina antujuk uchin etsagajui.",
  "23": "Dutikamtai Elías uchi juki nugká akaiki dukujin suwak: \"¡Diisia nijah, amina uchigmek iwakui!\" tiuwai.",
  "24": "Tusa tama nunú nuwa ayaak: \"Yamai dekajai, amek dekas Apajuí etegkamuitme. Tuja ame tame duka ¡dekaskea nu Tuke Pujuunmaya tame!\" tiuwai."
}