{
  "1": "Tuke Pujuu chichaak: \"¡Chah, aents uwija kuitamin, mina uwijun pachitsuk ipisig ishima nunak wait anentajai!\"",
  "2": "Tuke Pujuu, Israel aents aidaun Apajuíjiya nunú, niina aentsji aidaun apuji aina nuna chichajak: \"Atum aidautijum mina uwig aidau dapampaakugme, dutikajum shiig kuitamtsuk ipisjaugme. Dutikau asagmin wi atumnak suwimkan amastatjime, wagki atumi pegkegchaujin achijag tikich nugkanum yajuakaju asagmatai. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "3": "Tujash wi dutika yajuaktinme tibau asag dutikau ainakuish, mina uwig aidaunak wiki ataktu awakjan dita nugken ikaunmattajai, dutika ai nuwiyan chijichin yuwinak yujakag kuashat wajasagti tusan.",
  "4": "\"Dutika ikaunman, ditan kuitamkagtinun tikich aidaun adaitugtatjai, dutika ai ishamkagtutsuk batsamsagtinai. Witjai Tuke Pujuunuk, nunak dekas tajai\", tiuwai.",
  "5": "Tuke Pujuu chichaak: \"Mina aentsug aidaunmak aents shiig takau, yacha nunú apu atatui. Duka David wegantunmaya atinai. Nunú dekaskenmak shiig takastinai.",
  "6": "Nii inamjatna dui, mina aentsug Judá wegantu aidauk ayamjumaktinai, tuja Israel aents aidaushkam agkan shiig batsamsagtinai. Nunidau asag, Apajuí daajinak: 'Tuke Pujuuwai iina depetmitkagbauk' tuu adaikagtinai.",
  "7": "\"Tuke Pujuu chichaak: 'Israel aents aidau Egipto nugkanum batsatun Tuke Pujuu jiijua nuna daajin tajai' tusa tutaiya nunú yapajinatnuk tsawan jegattawai.",
  "8": "Nunikmatai nuna idayinak: 'Israel wegantu aidau Babilonia nugkanum, tuja tikich nugka aidaunum, utsagkam batsatun Tuke Pujuu jiija yajuak ikaunmauwa nuna daajin tajai' tiagtinai. Apajuí yajuaka ikaunmam dita nugken batsamsagtinai\", tiuwai.",
  "9": "Jeremías chichaak: \"Profeta aidaun anentaimtusan shiig senchi anentaimkun waitiajai, imaniai mina iyashjuk ashí sunatui. Tuja Tuke Pujuu niina chichame pegkegma duwi profeta aidaun pachis ujatkau asamtai, nuwi senchi anentaimkun, aents vinon nampeka wajukmaina numamtuk winchainjan iyaumain dekapeajai.",
  "10": "Juju nugkanmak, ayatak aents pegkegchaun takau aidau, pegkegchaun takastatus tupikatin aidau, apu adaikam nuna anagma tikichi waitkau aidau aatus batsatui. Nunin asagmatai juju nugkanak Apajuí pegkegchaunum yumigjauwai. Dutikamu asamtai chijichi kagaka megkaejamtai, juju nugka juka uwejush wajas asae.\"",
  "11": "Tuke Pujuu chichaak: \"Profetayaske, sacerdoteyaske pegkegchaun takainawai, núnidau asag mina emematjaku ijuntai jegamkamua nuwi pegkegchaun takaidaun wainkamjai.",
  "12": "Nuadui dita jintig suwe atakuinja iyaumain atinai. Shitaki ajuatnume tusan wi inamjattajai. Suwimak jukitnuji tsawan jegamtai, wi ditanak suwimkan susagtatjai. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "13": "\"Samarianum shiig pegkegchaun wainkamjai. Wi dakitamua nuna profeta aidau Baalan pachis etsejuinawai, dutikainak mina aentsug aidau ima minak umigtumainun datupainawai.",
  "14": "Tuja profeta Jerusalégnumia aina duka dekas nuna nagkaesau shiig pegkegchau ainawai. Nuadui ditak dekas Apajuí chichamen etsegtsuk dita anentaimsa jiikbaujin waitan etsejuinawai. Nuna aents pegkegchau aidau antuinak ichichmamainawai. Nunú aidauk, makichkish pujutjin yapajiatag tusagkesh anentaimainatsui. Ayatak pegkegchaunak takainawai. Nuadui ditak dekas aents sodomanmaya, gomorranmayajai aajaku aina nuna nagkaesau ainawai.",
  "15": "Nuadui wi apu Tuke Pujuu ashí senchigtinun profeta Jerusalégnumia aina dusha wajukawagtigki nuna yamai etsegjai: Ditanak yutai yapaun ayujawagtatjai. Tuja umutainashkam jatain egketuan aajagtatjai, nunak dita pegkegchauji aidau ashí Israel aents aidau nugken yujaku asamtai, dutikawagtatjai\", tawai Apajuí.",
  "16": "Tuja atum Israel aents aidautigmin pachipas Tuke Pujuu ashí senchigtina nunú chichagtamak: \"Israel aents aidautigmek anú profeta aidau tujamaina duka makichkish antugkaigpa. Dita etsejuina nunak waitjak tuu yujawai, wi mina chichameg etsegtugkata tichamaitak, ditak nagkabiag tuu yujawai.",
  "17": "Nunidau asag mina chichamjun dakitin aidaun chichajuinak: 'Tuke Pujuu tujamui, utugchatak atsugtamiagtatui', tuinawai. Tuja aents dita wakegamunak takaina nuna chichajuinak: 'Makichik suwimkakesh jukishtatjume', tuinawai.\"",
  "18": "¿Yaita nigki waya Tuke Pujuujai chichasush? ¿Yaita nuna wainkaush, tuja nuniashkush chichamen antugkaush? ¿Yaita nuna antuk puyatjus umiktajai tusa anentaimush?",
  "19": "Tuke Pujuu kajekbaujiya duka dase ishamainun dasentama iman asa, aents pegkegchau aidaunak ijinattawai.",
  "20": "Tuke Pujuu kajekbaujiya duka makichkish mijamtsuk ashí wajina dutikatjai tawa nuna umika nagkankattawai. Makichik tsawantai dekatnaitjume, wagkag dusha imaniktinaita.",
  "21": "Nunú profeta aina nunak wika makichkish awematsjai, mina chichameg etsegtugkatajum tusanuk, ditanak augtanakesh augtsujai, dutikamaitak jiinki yujasag mina daajun pachisag etsejuinawai.",
  "22": "Dekas mina chichamjun antuk uminakug, mina aentsug aidaunak mina chichamjun ujakag pegkegchau takatnak idaimitkamain ainawai.",
  "23": "Tuke Pujuu chichaak: \"Atushat akuish, tuja tikijuch akuish wika nuwi pujajai.",
  "24": "Nuadui minak makichkish uumjutmainchau ainawai. Nayaimpinmash, nugkanmash wika pujajai, wi nunak Tuke Pujuun dekaskenum tajai.",
  "25": "\"Anú profeta aidau waitjuinak mina pachitus Apajuíjai kajanum chichaji tuidaun antukjai.",
  "26": "Wainak waitjuinak ditak anentaimas dita wakegamun chichá yuja nunash ¿wajutik idaisagti?",
  "27": "Kajanmayan augmatuinak mina aentsug aidaun tsanuinawai, dutikam yaunchuk dita apachji aidau Baalan emematuinak mina kajimatjuki idaitusu aina numamtuk ditashkam kajimatki idaisatnume tusa.",
  "28": "Makichik profetakesh kajamkagtujag, kajanmayan tajai titi. ¡Untsu mina chichamjun antuk etsejuk, shiig betek etsegkati! Trigon dukega duka nejejaig betekchauwai.",
  "29": "Mina chichamjuk jiijai betek, nuigtu martillowai kaya awati tsaitiama imanai. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "30": "\"Nuadui wika au profeta aidau dita ditak pempeentunikiag, witjai dekas Apajuí chichamen etsejunuk tusa tuu yuja nuna antakun kajeajai. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "31": "Au profeta aidau ditak anentaimas jiikiag tsanumak mina chichamjua numamtuk etsejuina nuna antakun kajeajai.",
  "32": "Au profeta aidau kajanmayan waitan etsejuinak, mina aentsug aidaun anentain yapagtuawag pegkegchau takamtikaina duwi kajeajai. Wika ditanak makichkish mina chichameg etsegtugkatajum tusanuk ishimtsujai. Nuadui ditak mina aentsug aidaunak pegkegnumkesh yaimainchau ainawai. Witjai Tuke Pujuunuk, nunak dekas tajai\", tiuwai."
}