{
  "1": "Ashí nugkanmaya aidautijum shiig aneasjum Apajuí kantamjuatajum.",
  "2": "Apajuí daaji pegkegma nunú pachisjum kantamtai kantamatajum. Tuja niina imanjiya nunú pachisjumshakam kantamtai kantamatajum.",
  "3": "Apajuí chichagkujum: \"Amina takatjumek shiig pegkeg ainawai. Ame ima senchigtin asamin, amina shiwaajum aidauk ishamjamainak aminí yunumainawai.",
  "4": "Nuninak ashí amina etsagtamainawai, nuninak amina daagmin pachisag kantamtain kantamainawai\", titajum.",
  "5": "Apajuí aents aidautin ayamjutpak ishamain wainchatai aidaun iwainajua nunú anentaimtustajum.",
  "6": "Nigki nayantsanash ukuya buku emauwai, dutikamtai ii muunji aajaku aidau bukunum katiajajui. Nuadui ¡ima Apajuíyaig shiig aneasagmi!",
  "7": "Apajuí niina senchijiya duwi aents aidaunak tuke inawai; untsu niina umigtan dakitin aidaunak niijai shiwagmagawainum tusa tuke diyakui.",
  "8": "¡Ashí aents aidautijum, iina Apajuíjiya nunú pegkegnum chichagtajum! ¡Dutikakjum kantamtai kantamjuatajum!",
  "9": "Wagki nii iinak kuitamjamui. Pegkegchaun takastinme tusag idaikagtatsui.",
  "10": "Iina Apajuíjiyah, amek ima aminigkiash kajinas anentaima tusam dekapkagtusuitme, nuadui plata jinum jiyamu pegkejama iman ekagtiuwaitme.",
  "11": "Tuja kuntin achiktinun dakamtikak, kuntinun achiyajama numamtuk, shiwaaji achiktinme tusam tsagkamkagtukume. Nuigtush shiig kuashat waitkagkagtusume.",
  "12": "Nuadui aents pegkegchau aidau waitkastinme tusam agkan idaisabiume, tuja jutiik yuminmash tuja jiinmashkam nagkaemakmaiji. Dutika ashí dekapkagtusam, juju nugka pegkeja imagnum pujustinme tusam apujkagtusmayume.",
  "13": "-14 Nuadui wi yaunchuk ishamainnum pujusan amina chichagkun: Ame yaintsamin juna nagkaikinuk, amina emematkun anentag amastinaitjame tiuwaitjam, nuna imatiksanuk amina jem pegkegma nuwi wayan kuntinu maan, nuna nejen ashí apeakun ememattatjame.",
  "15": "Tuja kuntin duwejam aidaun uwija wiyaji aidaujai amina eme anentsan ashí apeattajai. Nuigtushkam toro aidaun, chivo aidaun, amina emematkun apeattajai.",
  "16": "¡Ashí atum Apajuí umijin aidautigmek minitajum! Nunikjum antuktajum Apajuí mina yainka nuna pachisan ujaktajime.",
  "17": "Apajuín untsukmaijai, dutikan niina emematkun kantamjuamiajai.",
  "18": "Wi ayatak pegkegchaunmak anentaimsan pujutaik, Apajuík antugtukchatnuyi.",
  "19": "Tujash minak antugtuku asa, wi segamunash yainkabi.",
  "20": "¡Apajuík wi segamunak dakitjachmayi, tuja niina anenkenash sujitjukchabi, nuadui tuke ememattai atin ati!"
}