{
  "1": "Apajuí senchiji mina tajutuamtai, niina Wakani egkemjutug muja najatamu pakajin ukunch sakaku tuwasua weakunum ejentunmayi.",
  "2": "Dutijua ashí yantamnum awekatus shiig kuashat ukunch sakaku batsatun iwaintugkabi.",
  "3": "Nuna iwaintujuk chichagtak: \"Ame anentaimsamash juju ukunch sakakua dusha ¿ataktu aents najanemainuk aina?\" tujutmayi. Tujutkui wi ayaakun: \"Apu, Tuke Pujuuwah, duka ame dekame\", tibaijai.",
  "4": "Tusa tai nii chichagtak: \"Ukunch sakaku batsata nunú mina pachittsam ujaakum: 'Ukunch sakaku aidauwah, juju Tuke Pujuu chichame antuktajum.",
  "5": "Apu Tuke Pujuu chichaak: Wi atumnak mayain egketjattajime aneantinme tusan.",
  "6": "Dutikan yaapen, nejen, duwapen batsatkan mayain egketjagtatjime, anean iwaku pujustinme tusan. Dutika ai, dekas Tuke Pujuuwap aikae tujuttatjume' tita\", tujutmayi.",
  "7": "Tusa tujutmatai nii tujutbaunak imatiksanuk ukunch sakaku batsatun ujakbaijai. Tusa ujaakun wajai, nugka uugmayi, ¡nuniaig ukunch aidauk ikaniagmayi!",
  "8": "Nuniaig yaap aidau, neje aidau, duwap aidau, ukunch aidaun ijika iyashtin emabi. Tujash mayati pujustinjig eke atsujiagmayi.",
  "9": "Nunikagmatai nii chichagtak: \"Mayai pujutan sukagtina nunú mina pachittsam chichagkum: 'Aatus apu Tuke Pujuu tawai: Mayati iwaku pujutan sukagtinuh, ashí yantamnum taata, nunikam aents jinaa batsata nunú egkemtujam inanjata' tita\", tujutmayi.",
  "10": "Tusa tujutbaunak imatiksanuk Apajuí daajin tibaijai. Tusa ti ai nunú mayati pujutai egkemtugmayi, dutikam ashí nantajag shiig kuashat suntagjai betek ijunjabi.",
  "11": "Nunikagmatai Apajuí chichagtak: \"Aentsu uchijiyah, Israel aents aidauk juju ukunch sakaku aina nujai betek ainawai. Nunin asag chichainak: '¡Iik ukunch sakakujai betek ainaji! ¡Iina ayamjutpamainuk atsugtamui! ¡Kakaja ayamjumakchamin wajasji!' tuinawai.",
  "12": "Tuu batsata nunú mina pachittsam ujaakum: 'Apu Tuke Pujuu juna tujamui: Mina aentsug aidauwah, atumek aents jinau ukusbaujai betek ainagme, nunin akugminish wi yajuakan atumi nugkemin ejegattajime.",
  "13": "Dutikan jakau aidau ukusbau sakaku ujamaina numamtuk awajkattajime, dutika ai: Juwapi Tuke Pujuu iina Apajuíjiya duka, titatjume.",
  "14": "Tuja wi atumnak mayati iwaku pujutan amastatjime, dutika ai atumek aneantatjume, nunikagmin atumin nugkeminig batsastatjime.' Nuadui: Dekas Tuke Pujuuwap nii tibaunak betek umike, titatjume. Witjai Tuke Pujuunuk, nunak dekas uminkatnun tajai.\"",
  "15": "Nuigtushkam Tuke Pujuu mina chichagtak:",
  "16": "\"Makichik numinum agakum 'Judá aents aidauk Israel aents aidaujai atuunin ainawai', tuu agagta. Untsu tikich numinum agakum: 'Josén uchiji Efraín wegantu aina nunú tikich Israel wegantu aidaujai ijunainawai', tuu agagta.",
  "17": "Dutikam nunú numi mai apatkam achikta.",
  "18": "Dutikawamin ame wegantu Israel aents aidau inimpainak: '¿Jusha wagka aikame?' tujamainakuig,",
  "19": "ame ayaakum: 'Tuke Pujuu juna aatus chichaak: Numinum José daaji agagbauwa nuna Efraín tikich Israel aidaujai takakuina nuna jukin, tikich numi Judá daaji agagbauwa nujai apatkan makichik numi awajsattajai.",
  "20": "Tuja ame jimag numinum agagmaun nunú ditash wainainai mai apatkam achikta.'",
  "21": "Nunú takusa wajasam dita chichagkum: 'Tuke Pujuu juna aatus chichaak: Israel aents aidau tikich aents aidau nugken batsata nunak jiija yajuakan dita nugken ikaunman batsastatjai.",
  "22": "Dutikan dita nugkenak dita mujaji aidaujaí ashí makichik nugkak emattajai. Dutika ai jimag nugka akankachbau makichik apugtinuk agtinai.",
  "23": "Tuja nuigtushkam Israel aents aidauk ataktu awagkig, dakumka najanamu tsumain aina nuna emematuinakug tunamagchagtin ainawai, tuja tikich pegkegchau aina nunashkam takama yujashtin ainawai. Dita pegkegchaujinash pachitsuk idaisatnaitjai. Ditak mina aentsug agtinai, untsu wi dita Apajuíji atinaitjai.",
  "24": "\" 'Dita aidaun apujig David atatui, tuja ditan kuitamkatnushkam ima Davitak atinai. Untsu chicham umiktinun wi ditan susauwaitag nunak dita umikagtinai.",
  "25": "Nuninak wi Jacopan nugka susauwaitag nuwi batsamsagtinai. Nunú nugkanum dita muunji aajaku aidaushkam batsamajaku ainawai. Nuwi ditak dita uchiji aidaujai tuke batsamsagtinai, tuja dita wegantu aidaushkam ashí nuwi batsamsagtinai. David mina inakjua nunú dita apujig tuke atinai.",
  "26": "Utugchat atsaunum agkan batsamsatnume tusan wi ditajai chichaman umiktatjai. Wi ditajai chichaman umiktatag duka atakesh tuke yapajinashtinai. Wi ditanak shiig kuashat uyujkatnaitjai, tuja dita nugken mina emematjaku ijuntain tuke asatnun umiktinaitjai.",
  "27": "Dutikan ditajai pujustinaitjai, nuniakun wi dita Apajuíji atinaitjai, untsu dita mina aentsug agtinai.",
  "28": "Mina emematjaku ijuntai nugka dita batsamtain jegamkamu tuke atina nuna tikich aents Israel wegantuchu aidau diisag, dekas Tuke Pujuuwap Israel aents aina nunak etegkauwaita tiagtinai. Witjai Israel aents aidaun Apajuíjinuk' tawai Apajuí\", tusa Ezequiel tiuwai."
}