{
  "1": "Tuke Pujuu chichagtak:",
  "2": "\"Jeremíasah, duwe namuka najanin puja nuna jeen wetá. Nunikamin nuwi chichaman ujaktagme\", tujutmayi.",
  "3": "Tusa tujutmatai nuna jeen webaijai. Nunika jegakman nunú aents shikika umutain tornonum najanak pujaun wainkabiajai.",
  "4": "Nuna najanak pujus, shiig jiinkichmatai, nunú duwenak juki ataktu nagkama nii wakegamunak imatiksag shiig pegkejan najanmayi.",
  "5": "Nuwi Tuke Pujuu mina chichagtak:",
  "6": "\"Atumek mina uwejui pujagme, nuadui wika atumnak juju aents duwen namuka najanak itujeawa nujai betek awagmamainaitjime. \"Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "7": "Wi wakegaknuk, nugka múun aidaunash, tuja apu aidaunash, shiig wamak tsaikan utsajai.",
  "8": "Untsu nunú aents aidau pegkegchau takatan idayinak mina umigtuinakuig, suwimkan susatasan umigkau akunush suwimkanak sumaitsujai.",
  "9": "Tuja tikich tsawantai, aents nugka muunnumia aina nunú takainak emkatnume, nuninak senchigtin wajastinme tusanush dutikajai.",
  "10": "Untsu nunú aents aidau pegkegchaun takainak mina umigtuinachkuig, wi dita wajiji aidaun susatag tibaugnash suchauwaitjai\", tujutmayi Apajuí.",
  "11": "Tuja duwi pujus Tuke Pujuu chichagtak: \"Judá aents aina nunú Jerusalégnum batsamin aidaujai, wi taja nunú ujakta: 'Atumin suwimka amastasan chichaman umiajai. Tuja suwimak dakitakjumek, pegkegchau takat idaikujum pujutjum iwajatajum' tujamui Apajuí tita tujutmayi.",
  "12": "Tusa tamin dita chichagtamainak: '¡Wainka tsawan megkaekum tuu wekaetsuk wetá, iik ii wakegamu takainaku batsamsatasa wakegaji!' tujamiagtatui.",
  "13": "\"Tusa tujamainakui wi ditan chichagkun: \"Tikich aents pegkegchaun takau aina duka tikima atumjai betekak atsawai. ¡Tuja atum Israel aents aidautigmek tikima shiig pegkegchau takagme!",
  "14": "Muja Líbano titiji aidaunum bicha nujamag ayá duka makichkish megkaechauwai. Tuja entsa bichatin muja aidaunum ayá dushakam kuyuag megkaechauwai.",
  "15": "Tujash mina aentsug aidauk minak kajimatjukiaje, nuninak dakumka najanamu apajuímtai aidaun emematuinak kugkuin incienson apé yujawai. Dita yujatai jinta aya nuna imagkag wainak jintachunum yujawai.",
  "16": "Nunidau asagmatai, dita shiwaaji aidau wa wamak waitkamu asag yaaktaji tsaigkam, dita nugkeg bashiak awai. Ashí aents nuni nagkaemaidauk nuna diisag puyatkag buuken pegag nagkagainawai.",
  "17": "Israel aents aidaunak dase etsa minitainmaya dasentak utsaumaina numamtuk wi utsagtatjai; tuja dita shiwaaji aidaun ishamkag pisagtinme titatjai. Suwimak jukitnuji tsawan jegamtaig, ditanak ausachagtatjai, ayatak atsu ayampatuan idaisagtatjai\", tiuwai.",
  "18": "Aents aidau chichainak: \"Sacerdote aidau, aents yacha aidau, profeta aidau Apajuí chichamen iina jintinjamainuk tuke aitnai. Nuadui nii tawa duka makichkish antugkachmi, dutikaku Jeremíasak chicham umigka tsanumjuja maa ajapami\", tuidau.",
  "19": "¡Tuke Pujuuwah, wait aneasam antugtukta! ¡Mina shiwag aidau chichaina nunú antukta!",
  "20": "¡Wi egkema jakatnujun waa muuntan tautjiaje! ¡Wika ditanak pegkegnum yayamaitak, dita mina aan iiktuina duka pegkegchauwai! Wi ditan wait anentakun juwi taan, suwimak susaipa tusan amina segajam nunú adeagta.",
  "21": "¡Tujash yamaik ame dita uchiji aina duka nujantai jinaati tita! Untsu nuniachkush maaniamunum jinaati tita. ¡Nunikagmatai dita nuwe aidauk waje uchigtuchu juwakagtinme! ¡Tuja aents múun aidaunak jata ijinatnume! ¡Untsu datsa aidauk maaniamunum jinatnume!",
  "22": "Tuja pachiachbau kasa aidau ishitkata, ¡nuna ishamainak pampaidau antuekati! Wagki ditak wi egkema jakatnun waa muuntan tai umigtukaje. Tuja wi weamunmashkam iyatnun umigtuinawai.",
  "23": "Tujash Tuke Pujuuwah, mina mantuawagtatus chichaman umigtuina duka amek shiig dekame. ¡Dita pegkegchauji aina duka tsagkujaipa! ¡Tuja kajimatkimesh idaisaipa! ¡Ame kajekbaugmin suwimak susata, shiwag aidau depetuk ijinatnume tusam idaisata!"
}