{
  "1": "Tuke Pujuuwah, jutiik eme anenkagtusaipa, dekas ima amek eme anenmamta, amina anenkagmin, tuja dekaskegmijai eme anenmamta.",
  "2": "Wagkag aents pegkegchau aidaush jutiin chichagtamainakush ¿tuwi pujawa atumi Apajuígmesh, tusash tujamiajainta?",
  "3": "Iina Apajuíjig nayaimpinum pujawai, tuja nii wakegamu aidaun ashí najankauwai.",
  "4": "Aents pegkegchau aidau apajuímtaijig oro, plata ainawai. Tuja duka aents najankamu ainawai.",
  "5": "Dita apajuímtaijig weni ajamaitak chichachu ainawai; jiishkam ajamaitak wainmachu ainawai.",
  "6": "Kuwishish ajuidau, tujash antuchu; nujintin, tujash mayatchau;",
  "7": "uwegtin aidau, tujash achimchau; nawentin aidau, tujash wekaechau; ¡makichik chichamujigkesh antugchatai ainawai!",
  "8": "Nuniau asamtai aents nuna najanin, tuja nunú dakumka najanamua nuna emematin aina duka dita apajuímtaijijai betek ainawai.",
  "9": "¡Israel aents aidautigmek, Tuke Pujuuwaig kajinmamsa anentaimsatajum! Wagki nii jutiinak yaimpawai, tuja nigki kuitamjamui.",
  "10": "Sacerdote aidautigmesh ima Tuke Pujuuwaig kajinmamsa anentaimtajum. Wagki nii jutiinak yaimpawai, tuja nigki kuitamjamui.",
  "11": "Ashí aents Tuke Pujuu umijin aidautigmek, ¡Tuke Pujuuwaig kajinmamsa anentaimsatajum! Wagki nii jutiinak yaimpawai, tuja nigki kuitamjamui.",
  "12": "¡Tuke Pujuu iinak kajimatjamtsuk pegkegnum yumigtamjatnai! ¡Israel aents aidaunashkam pegkegnum yumigjatnai! ¡Sacerdote aidaunashkam pegkegnum yumigjatnai!",
  "13": "Aents Tuke Pujuun eme anentus umijin aidaun: aents eme anentsa diishtai, eme anentsa diitai aidaujai Apajuí ashí ditanak pegkegnum yumigjatnai.",
  "14": "Tuke Pujuu atumi uchijum aidaunash, tuja nuna uchiji aidaunash uyujtugmaktinai.",
  "15": "¡Tuke Pujuu nayaimpin, nugkajai najanauwa nunú aminak pegkegnum yumigtamsattawai!",
  "16": "Nayaimpia auk Tuke Pujuunui, tuja nugka nuna aents aidaun susauwai.",
  "17": "Jakau aidauk chichamainchau asag, Tuke Pujuunak emematmainchau ainawai.",
  "18": "Untsu ii iwaku aidautik tuke ememattinaitji. ¡Yajauwajah! Iina Apajuíji ememattai ati."
}