{
  "1": "Makichik tsawantai Sansón weuwai yaakat Timnat. Nunik nuwi filisteo nuwa pujuttaman wainak wakejukui.",
  "2": "Nunik niina jeen wakitki apajin dukujijai ujaak: \"Yaakat Timnatnum filisteo nuwa pujaun wainkamag nujai nuwenatag tajai. Nuadui wait aneasjum nuwenatasa umitai aina nunú ashí umiktajum\", tiuwai.",
  "3": "Tusa tutai niina apaji dukujijai ayaak: \"¿Wagkamek filisteo aents Apajuín umigchau aina nuninjaish nuwenatame? ¿Iina patayi aina nuwiyag nuwak atsawak? atsa nuniachkush ¿ashí Israel aents aina nuwiya nuwak makichkish atsawak?\" tiuwai. Tusa tama Sansón ayaak: \"Wika nuna nuwan wakegajai. Dekas nunú nuwa sumagtuktajum nujai nuwenatjai\", tiuwai.",
  "4": "Tuja Tuke Pujuu yaunchuk emtika nuniktin ati tusa tibaunak niina apajig dukujijaig dekajakchau ainawai. Tuja nunú tsawantin Israel aents aidaun filisteo aidau waitkaidau asamtai, wajuk waintuanuk filisteo aents aidaun ijinkun Israel aents aidaun agkanmitkawag tau asa tiuwai.",
  "5": "Nuadui Sansógkak niina apaji, dukuji aatus yaakat Timnat weuwai. Nunik wegau niina apajin dukujijai ukuak tsegkeki uvan egak weuwai. Nunik wegaun león yama tsakaju senchi kajeau jetekui.",
  "6": "Dutiktai Apajuí Wakani Sansógkan egkemtujui. Dutikam leónkan achika chivo tsakatuch maumaina dutika mauwai. Nuna dutikash apajinak dukujijaig ujakchauwai.",
  "7": "Tuja Timnatnum jegawag Sansógkak nii nuwa wakejukbau pujaunum weuwai. Nunik niijai chichasui.",
  "8": "Nunik dukap tsawan pujusa nii nuwenatnuji tsawan jegamtai, wenak yaunchuk nii león maamujin diistatus tsegkeki weuwai. Nunik jegan diikma leónka iyashi sakajunum dapa jegamak yumijina egketun wainkauwai.",
  "9": "Dutika wainak ashí juki duka dukakua weuwai. Nunik niina apaji dukujijai pujaunum jegan, ditanashkam akaantuk susauwai, dutikam ditashkam nuna dukawajui. Tujash Sansógkak león maa ukukbaunmayan jukimjai tusag ujakchauwai.",
  "10": "Nunik jegawag Sansógka apajig uchiji nuwe atinun wainkatatus wejiuwai. Tuja datsauch nuwenuk nuna dutikin ati tibaun umiak Sansón nii nuwenbaunum jiistamatatus ipamauwai.",
  "11": "Tujash filisteo aidauk ishamkagtuidau asag, treinta datsauchin ipauwai, Sansón nuwentai uyunainak batsamsatin aidaun.",
  "12": "Nunú treinta aents aidaun Sansón chichajak: \"Makichik anentaimsa aimtain iniastajime. Dutikamtai nuwenbau siete tsawan asa atata duwi ujatkatajum wajina takunua taja nunú. Nunú betek ujatkagminig maki makichik jáanch shiig pegkeg lino najanamun, nuigtu nuwenbaunum weaku nugkutai aidaujai amastajime.",
  "13": "Untsu nunú betek aimkachjumek, jáanch shiig pegkeg lino najanamu, nuigtu jáanch nuwenbaunum weaku nugkutai aidaujai mina sujustatjume\", tiuwai. Tusa tama dita aimainak: \"Ame waji tame nunú tita antukmi nunika aimkagmi\", tuidau.",
  "14": "Tusa tiagmatai Sansón aatus tiuwai: \"Yukagtinnumia yutai pegkeg jiinkiuwai, senchigtinnumia yumimitu jiinkiuwai\", tiuwai. Timatai, nunash wajina takug tawa tusa kampatum tsawan batsamtakush ejechajui.",
  "15": "Tuja ejechamin dekapenak tsawan ipak usumta duwi Sansógka nuwen chichajuinak: \"Iina tujabi nunash wajina takug timae nunú aishjum dekajuata. Nunikam amina ujapakmatai ujajatkata. Unstu nunú dekajuachaminig, aminak, amina apa patayi aidaujai apeattajime. ¡Wagki atumek dekas iina jáanchji aina nunú atankimi tusajum ipajatuaugme!\" tiajui.",
  "16": "Tusa tiagmatai Sansógjai chichastatus weuwai. Nunik jegajua buutki chichajak: \"¡Amek minak anentsume! ¡Amek minak kajegtame! Nuniau asam mina pataag aina nunú anentaimsa aimtai iniasume, tujash amek minak dusha waji takumea tiume duka ujattsume\", tiuwai. Tusa tama Sansón ayaak: \"Mina apagnakesh, tuja mina dukugnakesh ujatsug nunash aminash wagkanuk ujaktagme\", tiuwai.",
  "17": "Tusa tamashkam ujatkati tusa niyai ayaumas pujus nii nuwenku jiistabau siete tsawan aajakua imanisag siete tsawan buutú pujau. Imatika waitka pujujam tsawan sieteya duwi nunash wajina takug tiyawa nuna ujakui. Tusa ujakam niina patayi aidau batsatun jegajua niishkam ujakui.",
  "18": "Dutika ujakajam tsawan sieteya duwi eke etsa akaetsaig Sansógka jegajuawag chichajuinak: \"Dapa yumiji yumimitun nagkaesauk tikichik atsawai. Tuja Leónka nagkaesau senchigtinuk tikichik atsawai\", tuidau. Tusa tiagmatai Sansón ditan chichajak: \"Mina duwag ujapakchamtaig, atumek nunap tawa tusagmek ejemainchau ainagme\", tiuwai.",
  "19": "Nuna taig Tuke Pujuu Wakani egkemtug Sansógkan senchimtikauwai. Dutikam weuwai yaakat Ascalón, nunik nuwi treinta filisteo aidaun mauwai. Dutika nuna jáanchji aidaun yajutuk akikmakui. Nuna dutika senchi kajeka niina apaji jeen wakitkiuwai.",
  "20": "Nunikmatai Sansón nuwenbaunum aents aidau pujusu aina nuwiyajai Sansógka nuwen tikich aentsnum sujutkajui."
}