{
  "1": "David niina suntaji aidaun ashí dekapajui, dutika mil suntajan apuji agtinun, cien suntajan apuji agtinjai adaitujui.",
  "2": "Nuna dutika nuwiyan kampatuma imajin akanag ijumag nunú makichik akanka ijumjamun apujin Joapan adaitukui, tuja tikich akanka ijumjamu apujin Abisaín adaitukui. Juju jimaja juka Seruián uchiji aajakui. Untsu tikich akanka ijumjamun apuji atinun Itai Gadnumia aajakua nuna adaitukui. Dutika ashí ijumag chichajak: \"Wishakam maaniamunmak atumjai minittajai\", tiuwai.",
  "3": "Tutai dita ainak: \"Dekas apuh amek minipa, wagki shiwajak ii aidautinak imanikag puyatjupainatsui, nuadui ii pisaajinish idaitamainai, nuniachkush jimaitukesh amupak idaitamainai. Tujash amek ii diez mil ainag nuna nagkaesau akikaitme. Nuadui amina dekas mantamawagtatus wakejutpainawai. Nuadui apuh, amek dekas juju yaakta juwig pujusam iina depetamainakui atujatkatin ishiakta\", tiajui.",
  "4": "Tusa tama: \"Ayu, atum tajum duke ati\", tiuwai. Tusa tamawaik yaakta waitiji yantamen wajasui. Nunik wajai suntag mil akanjamu aidau, cien akanjamu aidaujai aatus jiinaidau.",
  "5": "Nunú eke shimuinatsaig apu David chichaak: \"Absalón wainkugmesh tikima maawaigpa\", tusa, Joapan, Abisaín, Itain aatus ujakui. Tusa taun suntag aidau ashí antukajui.",
  "6": "Aatus suntag aidau jiinag tikich Israel aents aidaujai maaniawagtatus shiyakajui. Nunak ikam Efraín tutainum maaniawajui.",
  "7": "Nuwi maaninak Davita aentsji aidau tikich Israel aents aidaun depetkajui. Nuwi maaniamunum shiig kuashat jinauwai. Ashí ijumjamak veinte mil aents jinawajui.",
  "8": "Nunú tsawantin ashí nugkanum maaniau ainawai. Tuja nuwi maaniamunmak puyajaik imanikag jinachajui, ikam shiig múun ishamainnum maanidau asag, imannum wainak akuumak yujasag ima kuashat jinawajui. Aatus Absalógka suntaji aidau shiig kuashat jinauwai.",
  "9": "Tuja Absalógchakam burronum entsamak wekama Davita aentsji minidaujai pachiachbau igkunikui. Nuna burro wainak ishamak tupikaki numi encina tutai ayaunum akumkauwai. Nunitai Absalón nuna numi kanawen kuntujen eteemamtai, burro tupikak ukukiuwai, dutikam yaki numi kanawen detau.",
  "10": "Nunik detaun makichik aents wainak tupikaki jegaa Joapan ujaak: \"¡Absalón numi kanawen eteema detaun wainkamjai!\" tau.",
  "11": "Tusa ujaam Joab niina chichajak: \"¿Wagka wainkayatkumesh nuwig maa ukukchamume? Dutikawaminig plata diez najanamu aidaun makichik akachumtaijai amamain awajkajame\", tau.",
  "12": "Tusa tama nunú suntag niina chichajak: \"Nunú mil plata sujakminish, wika apu uchijinak maumaitsujai, wagki apu amina, Abisaín, Itain aatus chichagtamainak, mina uchijuk maawaigpa tujamaidau ashí antukmag nuadui.",
  "13": "Tuja wi maamtaig apu Davitak tuké dekamainai, wagki niig makichkish uumjukaik idaimaitsui. Niig iniimas tuke dekamainai. Nunik dekamtaig amekesh minak ayamjutmaitsume, nii minak mantumainai\", tiuwai.",
  "14": "Tusa tutai nii ayaak: \"¡Amejai chichaaku tsawan megkaemainuk atsugtawai!\" tusa ukuak kampatum nagkin juki Absalógkan jegantun iwaku detaun aketuk kampatuma imania detsepnum ijuwai.",
  "15": "Dutikamtai Joapan uyunaidau diez aents yujau Absalógkan tenteawajui. Dutikawag awenawag maawajui.",
  "16": "Dutikawagmatai, Joab uwija kachuji umpuagtajum tusa inamjauwai. Tusa tima umpuajagmatai, suntag aidauk tikich suntag Israel aidaun aintug shimuidau ukukiajui, wagki Joab ukuktajum tau asamtai.",
  "17": "Nunikag Absalógka iyashin jukiag nunú ikamnum waa múun aunum nuwi egkeawajui, dutikawag nuwi kaya múun aidaun yajuakag shiig kuashat ijumjujag ukukiajui. Tuja tikich suntag Israel aents aidauk Davita suntaji aidau pataetuk shimuidau ukukiajam, maki makichik dita jeen pisajajui.",
  "18": "Absalón iwaku pujusa niina niimen dakumak kayai najanauwai. Nunak nii anentaimas: \"Mina uchijuk atsa duwiyap wika jakanuk makichkish pachikcham megkaemainaitja\", tau asa nii iwaku pujusa dakummamak najanamujin, Absalón adaikauwai. Duka yamaikish Absalón dakummamak najanamu tutai nugka paka, apu nugke tutaya nuwi awai.",
  "19": "Tuja Sadoka uchiji Ahimaas Joapan chichajak: \"Tuke Pujuu amina ayamjutpak shiwaajum aidaunak ijinae tusan apu Davitan tupikakin wenu ujaktajai\", tiuwai.",
  "20": "Tama Joab ayaak: \"Amek yamaik chichamak etsegkashtatme, tikich tsawantin etsegkata, wagki yamaik apu uchiji mantamnae\", tiuwai.",
  "21": "Tusa tiuwaitak suntag etiope aentsun chichajak: \"Ame wetá nunikam apu pujamunum jegam ame waji wainkaume nunú ashí ujakta\", tiuwai. Tusa tima niina eme anentus tikishmag nugkan nijayin antig pujau wajaki tupikaki weuwai.",
  "22": "Nunikmatai Ahimaas Joapan ataktu chichajak: \"Dekas minash idaitusta wisha etiope aents wega nujai wetajai\", tau. Tutai Joab ayaak: \"¿Wagka amesh nunú chicham etsegbaunum pegkeg waji jukitnunigkish wetag tame?\" tau.",
  "23": "Tama Ahimaas ayaak: \"¡Duka puyatjukaipa, juachkunush jukishtajai. Wika wamak tupikakin wetag tajai!\" tau. Tutai Joab ayaak: \"¡Untsu takumek, tupikakim wetá!\" tiuwai. Tusa tima nugka paka tepajunmanini tupikakiuwai. Nunik etiope aentsnak amayag nagkaikiuwai.",
  "24": "Nuninai Davitak yaakat Mahanaima waitijin nuna yantamen eketu. Nunik eketai suntag jinta kuitamin yaakat peejamu waitijin nuna yakin wakauwai. Nunik niimkama makichik aents tupi tupikakua midaun wainkauwai,",
  "25": "nunik apu David antukti tusa senchi untsumkauwai. Nuna antuk apu chichajak: \"¡Ima nigki minakug, chicham pegkejan etsegkatatus minak aniawai!\" tau. Tuja nunú aents tantattak minai,",
  "26": "tikich aentschakam nuna ukujin tupi tupikakua midaun wainkauwai. Nunik nunú suntag waiti kuitamin untsumak: \"¡Tikishchakam tupi tupikakua minawai!\" tau. Tutai apu ayaak: \"¡Niishkam chicham pegkejan etsegkatag tusas minatai!\" tiuwai.",
  "27": "Tutai waiti kuitamin awentsag chichaak: \"Tupikamuji diigsamash Sadoka uchiji Ahimaas diyajai eemak mina nunak\", tau. Tutai apu ayaak: \"¡Niig aents shiig anentaimkauwe, chicham pegkejan etsegkatasas minatai!\" tau.",
  "28": "Tusa chichaak eketai, Ahimaas tupikaki taakug apu eketun jegantun tikishmag tsuntsuma nijayin nugka antig pujus kumpama chichajak: \"¡Tuke Pujuu amina Apajuígmia duke ememattai ati! Wagki amina kajegtamiagma nuna, amina suntajum aidau depetkati tusa nii timatai depetkag ayamjutpaku asagmatai\", tiuwai.",
  "29": "Tama nii iniak: \"¿Absalógkash pegkejak wekaema?\" tau. Tama Ahimaas ayaak: \"Joab mina chicham etsegkata tujutmatai tupikakin minai, mina ukujui suntag aidau shiig senchi pampaidaun antukmajai. Tujash dekachmajai wagkas imatiagma\", tau.",
  "30": "Tutai apu David chichajak: \"¡Menasta, nunikam anui wajasa dakamsata!\" tama Ahimaas ayu tusa menaas wajasui.",
  "31": "Nunik wajai etiope aentschakam tupi tupikakua tantauwai. Nunik apu Davitan chichajak: \"Chicham pegkejan itaag nunú amesh, mina apujuh, antukta. Yamai Tuke Pujuu amina ayamjutpak shiwag amina kajegtamiagma nunak ashí ijina agkanmitkagmae\", tau.",
  "32": "Tusa tama apu David etiope aentsun iniak: \"¿Absalógkash pegkejak wekaema?\" tau. Tama nii ayaak: \"Apajuí waketaik nunú uchi Absalón jakama nunisag tikich amina kajegtamaina dushakam itugkag ashí jinawanum tusan wakegajai\", tau.",
  "33": "Nuna antuk apu anentain inagmakui. Nunik waitinum yaki kanutai umikbaunum nuwi waka buutiuwai. Tuja nuwi wekagas buutkabaikia chichaak: \"¡Uchuchi Absalógka! ¡Uchuchi Absalógka! ¡Wi mantamnamain ame mantamnaume! ¡Uchuchi Absalógka!\" waja wajas buutu."
}