{
  "1": "Acab yaakat Jezreelnum jegá, Elías dutikamun pachis wajuk Baala profetaji aidaun ijinae nuna ashí Jezabelan ujakui.",
  "2": "Dutika ujakam niina aentsji chichama etsegnun Elías ujakta tusa akateak: \"¡Elíasah, ame mina profetag aidau kajegkume, nuadui wi aminak mantamatnume titatjai! ¡Tuja ame mina profetag aidau kajegkum dutiksanuk, kashin etsa yamai awa juniai wi amina maachmataig mina apajuíg suwimkan sujusti!\" tiuwai.",
  "3": "Nuna chichama antuk maatag tabau asa tupikaki, Judá nugken yaakat Beershebanum weuwai. Nunik jegaa nuwi niina inaken ukukiuwai.",
  "4": "Untsu niig nigki uwegshunmanini weuwai. Nunik makichik tsawan wea weakua tampuch wajamunum jeganta nuwi ayaumas pujusui. Nuwi pujus jamainun anentaimu asa chichaak: \"¡Tuke Pujuuwah, yamai anentaimkun waittsashjai! ¡Dekas jakati tujutta, wagki wika mina muuntug aina nuna nagkaesaukesh atsujai!\" tiuwai.",
  "5": "Aatus tusa nuwig tepes kanajui. Nunik tepaun ángel tumain Apajuí tajua achika ishintak: \"¡Nantakim yujumak yuwata!\" tiuwai.",
  "6": "Tusa tama shigtaag ashí niimsatakama, niina chaiken makichik torta yama inajuamu, nuigtu yumi jarranum aimkam pujaun wainkauwai. Nunik wainak nantaki nuna yuwa umutnashkam uwajui. Nunik ataktu tepes kanajui.",
  "7": "Tujash Apajuí ángel tumain ataktu tajua achika ishintag, chichajak: \"¡Nantakim yuwata, ame wegam duka shiig atushtai!\" tiuwai.",
  "8": "Tusa tima Elías nantaki nuna yuwa umutain uwajui. Nuna yuwa ichichmamag cuarenta tsawan, nuigtu cuarenta kashi wekagas Apajuí mujaji Horebnum jegauwai.",
  "9": "Nunik jegaa nuwi waanum waigka kanag tsawajui. Nuwi pujaun Tuke Pujuu niina chichajak: \"¿Elíasah, amesh juwish waji pujugme?\" tiuwai.",
  "10": "Tama nii ayaak: \"Israel aents aidau amina idaitamsaju asag, ame emematku kuntin maa patasa apetai najanamu aidaun yumpuajag, amina profetajum aidaunashkam kajegkaje. Nuninakui amina akasmatkun shiig senchi kajeajai. Tuja ima wiki iwaku juwakjai. Minashkam mantuatatus egatuinawai\", tiuwai.",
  "11": "Tusa timatai Tuke Pujuu niina chichajak: \"¡Jiinkim anú mujanum mina emtijui wajasta!\" tiuwai. Nuna tusa inagnaig, Tuke Pujuu nagkaemakiuwai, nuniai dase shiig senchi dasentak nunú mujan umuchiam kaya múun aidau jimaituk dakaejauwai. Nunú nagkaemaig nugka senchi uugkauwai. Tujash Tuke Pujuuk dasenmak atsujakui.",
  "12": "Tuja nugka uugbau nagkaemaig, jii keejakui. Tujash Tuke Pujuuk nunú jii kegamunmashkam pujujakchauwai. Nunú jii kegau megkagai, antuekauwai shiig pegkegchin shinau.",
  "13": "Nuna Elías antuk ishamak niina jáanchjin juki, yapin dukuka waanum pujau jiinki pujusui. Nunik pujai chicham chichamu antuegak: \"¿Elíasah, amesh anuish waji pujugme?\" tau.",
  "14": "Tama nii ayaak: \"Israel aents aidau amina idaitamsaju asag, ame emematku kuntin maa patasa apetai najanamu aidaun yumpuajag, amina profetajum aidaunashkam kajegkaje, nuninakui amina akasmatkun shiig senchi kajeajai. Tuja ima wiki iwaku juwakjai. Minashkam mantuatatus egatuinawai\", tiuwai.",
  "15": "Tusa tutai Tuke Pujuu niina chichajak: \"Ame taamun nunú jintanmak uwejush yaakat Damasco awa nuni wakitkita. Nunika jegaam Hazael aceiteyai buuknum nijakam Siria apuji emata.",
  "16": "Tuja Nimsí tijaji Jehú aceiteyai buuknum nijakam Israel aents aidaun apuji emata. Untsu Safat Abel-meholánmayan uchiji Eliseo amejai yapajinatin adaikata.",
  "17": "Dutikawamin Israel aents aidau Baalan emematiu aidaunak Hazael kajegtatui. Dutika kajeam pisagmataish, Jehú ijinattawai. Untsu Jehú maatag tama pisagmataig, Eliseo ijinattawai.",
  "18": "Untsu Israel aents siete mil aidau Baalan tikishmatug emematchaju aidau, tuja sauktanakesh saukuachaju aina nunak ijinashtatjai\", tiuwai.",
  "19": "Tuja Elíasak nuwi pujau wakitkiuwai, nunik Eliseo ajak ajakmatnun takak pujaun wainkauwai. Tuja doce toro aidaunum nugka pukutai jigkatuamu aidau eemak, nugka pukui shimutai niishkam nuna ukujin makichik japis nugka pukua pukuakua wegau. Nunittaman Elías jegantun niina jáanchjiyai tuntupnum dukukui.",
  "20": "Dutikam nuna japis wegau ukuak tupikaki Elíasan jegantun chichajak: \"¡Machik tsawan sujusta! ¡Mina apajun mina dukugjai ujaka ukuakun amejai wekaesatjai!\" tiuwai. Tusa tama: \"¡Ayu nunikta, tujash aneaku ata wi amina ipajam nunú!\" tiuwai.",
  "21": "Tusa tima Eliseo Elíasan ukuak weuwai. Nunik jegá nunú jimag toro nugka pukuu aidaun mauwai. Dutika umika, toro nugka pukuiti tusa numi minantua jigkamua nunak juki ikapag inajuauwai. Dutika aents aidaun susauwai yuwatnume tusa. Nuna dutika ukuak Elíasjai uyunis wekaesatatus weuwai."
}