{
  "1": "Anciano aidau atumjai pujuina nuna segajai, wishakam dita anciano aina nunin asan, Cristo waittsamu aidaunash wainkauwaitjai, wishakam ni jui taak niina imanjin iwainaktina nuish pachinkatin asan.",
  "2": "Apajuinu atumjai ijunaina nu kuitamkatajum, atumin idaitugmasua nu, duka shiig wakesajum dutikatajum; dutikata tujamkui nunitsuk, nuigtush kuichik anentaimtusa dutikawaigpa, Apajuí wakega dutiksagmek dutikatajum.",
  "3": "Atum kuitamjum nu atumdau asamtai utugmaina dutikawaigpa, duka nunitsuk dita pegkeg iwaintukta tabaunum kakanmamsatajum.",
  "4": "Nuniau asajum, pastor ashí nagkaekagtasua nu wantinkatna dui atsejutai duka najanamu kagama nuninchau tuke atina nu jukitnaitjume.",
  "5": "Nunisjumek datsauch aidauwah, anciano aina nui sumitkau atajum; ashí pempeentunisjumek sumimdaimain ainagme imanchau anenmamsajum, wagki: \"Apajuik emebau aidaunak dakitus diyawai, tujash imanchauch aina nuna wait anentawai\", tau asamtai.",
  "8": "Aneaku niimkau atajum, atumi shiwajum iwanchia duka pegkegchaun takamtijamsatatus, ikamyawa kajeak shinuwama imatak teentugmawai;",
  "9": "nuniau asamtai dekaskeapi tabauwai tajitkatajum, ashí nugkanmaya atumi yatsum aidaush, atum waitiajum nunisag waituina nu dekaidau asajum.",
  "10": "Tujash Apajuí ashí wait anenkagtina nu, niina imanji tuke atina nui Jesucristui etegtamjauwai, dutijamau asa atum ujumak tsawan waittsa inagkeakiagminish Apajuí pegkeg etabiagtatui, dutijama senchijin amastatui ebetmamag niiní tsujamainchau atinme tusa.",
  "11": "Nigki ajumaish tuke senchigtin atí. Aatus atí.",
  "12": "Junak Silvano, yatsut betek umina nu yaintsamtai ujumak chichaman agatjajime atumesh anentaim ichichiagtajum, nuniakjum Apajuí wait anenkagtamuji dekaskea nuig ebetmamjatajum tusan ujaktasan.",
  "13": "Iglesia Babilonia awa nu, atumjai betek etejamua nunú nuigtú Marcos mina uchijua imana dushakam kumpamjamainawai.",
  "14": "Makí makichik pempeentunisjumek aneenisjum kumpamdaiyatajum. Ashí atum Cristunu aidautigminak shiig agkan anentaimsa pujut ajutjamtinme. Aatus atí."
}