{
  "1": "Apajuíjuh, kuashat waitiakun atsanmainchau dekapeajai, wait aneasam yainkata.",
  "2": "Kucha amutnunum tepeajai, wajai emetumainkesh atsugtawai. Dekas namaka kunajin akaejai, namak chichijam asa ajektawai.",
  "3": "Untsu untsumkawan sagagjai; mina suweg dajautawai. ¡Apajuín daka dakakuan jiijuish yawegjai!",
  "4": "Mina shiwaajuk intash kuashta nuna nagkaesau ainawai, utugchat atsugtaig kajegtuinak, mantuatag tuinawai. Tuja makichkish kasamkachu aig, kasamkamujum awagkita tusa imatjutuinawai.",
  "5": "Apajuíjuh, ame dekame wika pegkegchau ayajai; nuadui mina tudaugnak ugmaitsugme.",
  "6": "Tuke Pujuu Apajuí ashí senchigtinuh, ¡aminí kajinmamas anentaimin aina nunú, wainak mina pegkegchaujui datsaama yujainum idaisaipa! Israel aents aidaun Apajuíjiyah, aents amina egapau aina nunú mina pegkegchaujui datsaama yujainum kuitamkata.",
  "7": "Amina umiju asan kajegtuinakuish katsuntajai. Datsanjui mina yapijuk nimpawai.",
  "8": "¡Mina yatsuchig aidaush, tikich aents itugmaina dutijuinawai!",
  "9": "Amina jemin akasmatkun senchi waitiajai. Tuja amina pegkegchaun chichagtamainakui, nuna antakun kajeajai.",
  "10": "Buutkun yujumkan yutsuk ijagmaan pujai, dushiktuinakuish katsuntajai.",
  "11": "Jakamunum nugkutain nugkuai, dushiktuinakuish katsuntajai.",
  "12": "Ashí aents aidauk pegkegchaun chichagtuinawai. Tuja nampen aidaushkam tuke aneas dushiktuinak kantamjutuinawai.",
  "13": "Tujash Tuke Pujuuwah, wika amina segajame, ¡wait aneasam yainkata! Amek anenkaitme, tuke kuitamkagtinaitme, iman asam minash uwemtijugta.",
  "14": "Tsakusnum tepean tepag nunú eke jatsaig jiigkita, tuja mina kajegtuina dusha agkanmitkajuata. Tuja namak chichijam ajapjuattak awajta nunú uwemtijugta.",
  "15": "¡Namak chichijam ajekjati tusamek idaitusaipa! Tuja wainchi ishamaina nunú yutua emegkakti tusamesh idaitusaipa.",
  "16": "¡Tuke Pujuuwah, amek pegkeg, anentak wajasuitme, iman asam minash aigkata! Amek wait anenkagtinaitam iman asam minash antugtukta.",
  "17": "¡Juju amina inakem segapa nunú antugtsuk idaisaipa! ¡Utugchat ishamain ajutui, wamak yainkata!",
  "18": "¡Juwi taam, shiwag aidau waitkajuina nunú ayamjutkata!",
  "19": "Amek mina dushiktuinak inastuina duka shiig dekame. Tuja mina shiwaajush ya ainawa dushakam amek dekame.",
  "20": "Ima imatjutuinakua ipimtukiaje, nuadui shiig aneasa pujumainchau kakaagchamin dekapeajai. Yaki wait anenjug anentaijun ichichtujainta tusan, egaknush wainkachmaijai.",
  "21": "Yapajaish, yutainum jatain egketjiagmayi, tuja kitamaish chujuinun sujiagmayi.",
  "22": "Nuadui dita jiistamaina nunú yutaiji aina nunú aatus ditan pempeentuki utugchatan apujtusti.",
  "23": "¡Tuja wainmachu, kakaumainchau emakta!",
  "24": "Dutikakum ame kajekbauwai makichkish idaitsuk ashí ijinata.",
  "25": "Dutikawamin dita jee aina duka agkan juwajagtatui, tuja nunú jega aidaunmak makichkish pujuschatnume.",
  "26": "Wagki ame mina suwimak sujusamin waitiaish, ditak minak diigtsuk ayá dushiktuinak, nuni senchi waitkajuinawai.",
  "27": "Nuadui ameshkam pegkegchaunmak ikata. ¡Tuja makichkish dita tudaujig tsagkujaipa!",
  "28": "¡Aents tuke pujusagtin aina nuna daaji papiinum agatkamua nuwi, dita daaji ayá duka ashí esakatjata! Tuja aents amina umigtamin aidaun daaji agatkamua nuwig, dita daajig makichkish agatjaipa.",
  "29": "Apajuíyah, wi jakun wake besemag dushikiam pujag nunú minash wait aneasam yainkam uwemtijugta.",
  "30": "¡Apajuín see tusan kantamtain kantamkun, shiig aneasan ashí iwainakan niina daajin ememattatjai!",
  "31": "Nunú dekas, kuntin aidau maa apeamun nagkaesau Tuke Pujuunak shiig awagmaktatui.",
  "32": "Tuja aents Apajuín segau aidau wake besemag batsatuk, nuna wainkag shiig aneasagtatui; nuninak ichichmamjagtatui.",
  "33": "Wagki Tuke Pujuuk aents waitiak wake besemag pujus sumaunak antujui; tuja niina aentsji aidau achikam batsamas waitiagtaish, dakitjag idaitsui.",
  "34": "Nugka, nayaim, nayants aidautigmesh Apajuí ememattajum, tuja ashí nuwi batsamin aidautigmeshkam Apajuí ememattajum.",
  "35": "Apajuí Jerusalégnak kuitamkattawai, dutikak Judá wegantu aidaun yaaktaji aidau tsaikbau aina nunak ataktu iwagkattawai. Dutikamtai niina aentsji aidau nuwi batsamsagtinai.",
  "36": "Nunú nugkak niina aentsji aidaun uchiji wegantu aidaunu atinai. Tuja nunú nugkanmak Apajuín aneen aidau shiig batsamsagtinai."
}