{
  "1": "Nuna tusa nuigtu Job chichaak:",
  "2": "\"¡Make agkan idaitustajum, ipimtagme! ¡Atum tujutjum duka kuchiyai ijutbau najamaina imatijawai!",
  "3": "Kuashta minak pegkegchau chichagtagme. ¿Mina jutika waitkajakjumesh datsaamatsjumek?",
  "4": "Wi pegkegchaun takamsau amainaitag duka, atumnak pegkegchauk etamaitsui, duka ima mina utugchatjuke.",
  "5": "Atumek mina nagkaetasu pegkejam anenmamjume, wi jakun kakaumainchau wajasa pujag duwi dushiktaku imatjutagme.",
  "6": "Wi waitiag junak, Apajuí waittsati tujutmatai waitiag nunú shiig dekatajum. Kuntin chanua maatasa umigtayama numamtuk Apajuí umikbaunum pujusan waitiajai.",
  "7": "\"Senchi untsumkan ¡mantuinawai! tusan imattaish, makichkish aijuinatsui. Yainkatajum taish, makichkish yaintuinatsui.",
  "8": "Apajuí minak nagkaemaki tusa jintan akigtujue. Tuja nuigtushkam jintan suwe etugtine.",
  "9": "Mina wajiig aidaun, tagkug aidaun, aents inakeg aidaun ashí yajutjuke; dutijak nuigtushkam eme anentsa diyam amainchau etine.",
  "10": "Minak makichkish wajigtuchu shiig wainak etine. ¡Numi kagkapejaí tegai ajapamu, ataktu tsapamaitsu numamtuk, tsagagnuap pujustatja tumainchau awajtuse!",
  "11": "Nii kajekbaujin imatijawai, imatijak shiwaajui utugmaina dutijawai.",
  "12": "Niina suntaji aidauk ashí nantagtujaje, nunikag mina jegajun tentea apakag uminas jetetuinak waitkajuinawai.",
  "13": "\"Mina yatsug aidau mina kumpag aidaujai kajimatkitnume, dutikainak aents tikich nugkanmaya utugtaya dutikatnume tusa Apajuí tine.",
  "14": "-15 \"Mina pataag aidaushkam kumpag aidaujai pachittsuk idaitusaje. Wijai ijunag yujajaku aidaushkam pachitkachaje. Mina inakeg aidaushkam aents tikich nugkanmaya wainchatai itugmaina dutijainawai.",
  "16": "Mina inakeg aidaun untsuaish aijuinatsui; kuashta untsuaish makichkish antugtuinatsui.",
  "17": "Mina duwagshakam wi mejeau asamtai tsuumjawai, tuja mina yatsug aidaushkam kajegtuinawai.",
  "18": "Uchi ai aidauwaske dushiktuinawai, eke yama wajain wekaesatag taig, dushiktuinawai.",
  "19": "Mina shiig kumpauchig aidaush kajegtuinawai, mina aneetaig aidau, shiwagmatuinawai.",
  "20": "Watsajan ayatak ukunchik wajasjai, ashí jakan piipichin iwaakjai.",
  "21": "\"Mina kumpag aidauwah, minash wait anenjugtajum, minak Apajuí waittsati tujutiu asamtai, wika senchi waitiajai.",
  "22": "¡Make idaitustajum! atumek kuashta waitkagjume. ¡Apajuí waittsati tujutmatai waitiag duke ati!\" tiuwai."
}