{
  "1": "Israel aents aidau Guilboa mujanum batsatun filisteo aidau jetekag amuinam pisajajui.",
  "2": "Nunik pisajagmatai, filisteo aidau Saúlan niina uchiji aidaujai pataetukajui. Dutika amaigkag kampatum uchiji: Jonatán, Abinadab, Malquisúa aatus aajakua nunak ashí kajegkajui.",
  "3": "Dutika ukuinak Saúlan tuwajuk flecha nagkimin aidau nagkiawag ijuajui. Dutika ijum shiig senchi ishamkauwai.",
  "4": "Nuniak niina uyunak maanitai aidaun yajuak takus wekaenun chichajak: \"Puyagjum jukim mantuata, filisteo pegkegchaun takau aina nunú kaunawag mantuawag dushiktujainum\", tau. Tutai: \"¡Atsa wika maashtatjame!\" tiuwai. Nunak ishamau asa tiuwai. Tama Saúl niina puyagjin juki awajai iyaak awagkemtukui.",
  "5": "Nunik jakamtai niina uyunnushkam nunisag niina puyagjinak awagkemtuk jakauwai.",
  "6": "Nunik niina uchiji kampatum, tuja niina uyunin aatus ashí niina aentsji pisagchaju aidaujai jinawajui.",
  "7": "Nunikagmatai tikich Israel aents aidau muja awin batsatu tuja Jordágka amain batsatushkam Israel aidauk filisteon ishamainak pisajaje. Tuja Saúlnak uchijijai amukaje tabaun antukag, yaaktajin ukuinak ditashkam pisajajui. Nunik pisajagmatai filisteo aidau nunú yaakat aidaunum dita akiinawag batsamsajui.",
  "8": "Nunikag kashinia duwi filisteo aidau aents jinaun wajiji aidaun yajutkagtatus shimutuk yujagkama Saúla iyashi, uchiji iyashi aidaujai muja Guilboanum batsatun wainkajui.",
  "9": "Dutika wainkag Saúla buuken tsupijuk jujuinak, tuja niina maanitaiji aidaunashkam yajutkajui. Dutikawag ashí ditá yaaktaji aidaunum, ditá apajuímtaiji jegamjukbau aina nuwi aents aidau ijumjajum, Saúlak jakae tusajum etsegkatajum tusa akatmamag ishiakajui.",
  "10": "Nuna dutikawag duwi pujus Saúla maanitaiji aidau yajuakbaun ditá apajuímtaiji Astarté jegagkamunum awayawajui. Tuja niina iyashinak, uchiji iyashi aidaujaí jukiag yaakat Bet-san tutai peejamunum nuwi nenajag idaisajui.",
  "11": "Nuna dutikawagbaun Israel aents aidaun Galaad nugkanum yaakat Jabes batsamin aidau dekawajui.",
  "12": "Nuna dekawag aents wajiu aidau etegdaijag jiinag kashi shima shimakua yaakat Bet-san jegawajui. Nunikag Saúla iyashin, uchiji iyashi aidaujai nenajam aun kuwaki yajuakag Jabes ejegawajui. Dutikawag nuwi apeawajui.",
  "13": "Untsu ukunchi aidaun jukiag numi wajautin ukusajui. Dutika ukusag wake besemag dekapenak, siete tsawan yujumka yutsuk ijagmawag batsamsajui."
}