{
  "1": "Tujash amek chicham dekas jintinkagtuamua dutiksamek chichagkagtukta.",
  "2": "Anciano aidauk ebetmamjau, shiig anentaimkau; dekaskenum dekaskeapi tinu, anejatin, waugtuchu amainai.",
  "3": "Nunisag anciana aidaushkam, pegkejam aidau wajuk pujuinawa nunisag pujustinme, tsanumkagtuchu, umutai nampemain aidaun tunamatjauchu, pegkeja jintinkagtin agtinme,",
  "4": "nuninak jintintuatnume nuwa muntsujut aidaun aishi aneetan, uchijí aidau aneetnash,",
  "5": "shiig anentaimkau atanum, ayatak pegkejak atanmash, jega kuitamka pujutnumshakam, aishijaish pegkeg nuigtú aishinig sumitkau atan, Apajuí chichamega nu pegkegchaunum chichajam ai tabaunum.",
  "6": "Aikasmek datsauch aidaush pegkegnum wakemitkakta shiig anentaimkau atinme,",
  "7": "nuniakum ameshkam iwainmamkata ashí takat pegkeg aina nu takatnum, jintiamu ayatak pegkeg ajantusa diimaina nu,",
  "8": "chicham dekaskea nu, dakitmainchau; aaja nuniamin shiwagshakam datsaagti, nuninak jutiinash makichkish pegkegchau tujamainchau atinme.",
  "9": "Achikbau aidaushkam jintintuata ditá apujinak ashí umigkatnume, nuninak shiig awajkatnume, wainak ai aimtau ainum,",
  "10": "nuigtush kasagkainmegka, nunitsuk ashí kajittsá diyam amainun iwainmamkatnume, Apajuí iina Uwemtijamna nudau jintiamua nunash ashí eme anentus diistinme.",
  "11": "Apajuí ni jutii wait anenkagtamujinak iwaintugmakui. Nunú ashí aents aina nunak uwemtikatatus wakejawai.",
  "12": "Nunú, jintinjamji pegkegchau aina nu, nugkanmaya wakegamu aina dushakam idaisá, yamai tsawanta juik shiig anentaimsa, pegkegnum pujuinaku nuigtú wait anenkagtaku pujumaina nuna,",
  "13": "jutii shiig aneastinji Apajuinu nuigtú Jesucristo jutii Uwemtijamna nuna imanji wantinkatna nu dakainaku.",
  "14": "Nigka nigki jutiiní mantamnata tus tsagkamankauwai, ashí pegkegchau aina nuanui agkanmitkagmatatus; dutika pegkemtijami niina aentsji etamak ashí pegkeg aina nunak takamtijamsatatau asa.",
  "15": "Jujuwai jintinkagtumainaitam duka, wakemitkagkagtakum, ajantsuk najam chichagkagtukta. Makichkikesh imanchau diigmaisainum."
}