{
  "1": "Imer aajakua nuna uchiji Pashur sacerdote Apajuí emematku ijuntai jegamkamun apuji aajakua nunú Jeremías utugchat nagkaemagtinun pachis chichagkagtaun antukui.",
  "2": "Nunik: \"Jeremías achikjum asutiatajum, dutikajum aents achika chimpitai Apajuí emematku ijuntai jegamkamua nuwi jegantatak, Benjamígka waitiji tutaya nuwi ayaumas awa nuni egkeatajum\", tusa inamjauwai.",
  "3": "Tusa inamjayatak kashinia duwi kashikmas Jeremías jiiktajum tusa tiuwai. Tusa timatai jiikiajui, dutikam Jeremías niina chichajak: \"Amina daagminak Tuke Pujuu yapagtugmattawai. Dutijamamtai Pashur idaikum Magor-misabid * \"Magor-misabid\" tawa duka hebreo chichamnumak, \"ashí yantamnum sapigmamu awai\" taku tawai. namkattame.",
  "4": "Wagki Tuke Pujuu chichaak: 'Aminak senchi sapigmitkaktatjame, dutikakun amina kumpajum aidaunashkam sapigmitkaktatjai. Nuadui amesh wainminig shiwag aidau amina kumpajum aidaunak ijinawagtatui. Tuja ashí Judá wegantu aidaunak Babilonian apuji depetuk achija niina nugkeen yajuakti, tuja dutikachkush kuchiiyai kajegti tusan niina idaitustatjai.",
  "5": "Tuja nuigtushkam ashí dita wajiji aidaunak apu takatai waji akik pegkeg aidaujaí nagkamsan shiwajan ashí susattajai. Dutika ai nuna ashí yajuakag Babilonia nugkanum ejegawagtinai.",
  "6": "Tuja Pashura aminak amina pataim aidaujaí achipajag Babilonia nugkanum yajupakagtinai. Dutijamawagmatai nuwi pujusam jakattame, nunikamin amina kumpajum aidau Apajuí pachisam wainka tsanu ayum nujai ijumag ukupasagtinai' tusa Apajuí tawai\", tiuwai Jeremías.",
  "7": "Jeremías chichaak: \"Tuke Pujuuwah, amek minak pegkeg chichagtukam untsugkabiume, tusa tujutkumin ayu tusan aikmaijame. ¡Amek mina nagkaetasu senchigtinaitme, iman asam wagagtukmayume! \"Minak aents aidauk tuké dushiktuinawai.",
  "8": "Wi tuwi chichaja nuniaknuk: '¡Suwimak juki waittsatin tsawan jegawai! ¡Shiwag ijipatin tsawan jegawai!' tusan tuké nuna tajai. Nuadui amina chichamjumin etseju asan kashi kashinig dushikiam pujajai.",
  "9": "Tuja wi anentaimsa chichaakun: 'Dekas yamai nagkamsanuk Apajuínak kajimatkitjai, tuja niina daajin pachisnush etsegkashtatjai', tajai. ¡Tujash amina chichamem mina anentaijui jiijai betek nimpak mina ukunchjunash sukuawai! Dekas yamaik chichakchatjai tajai, tujash amina chichamjumnak etsegtsuk idaimainchau dekapeajai.",
  "10": "\"Aents aidau tuke aneas dushiktus chichainak: '¡Ashí yantamnum sapigmainaji!' tuinawai. Tikichnashkam chichainak: '¡Kaunatajum tsanumjuja utugchat apujtusmi!' tuidaunash antajai. Mina shiig kumpauchig aidaush itusag pegkegchaun takasa tusa utugchatan egatjuinawai. Nuninak: 'Tsanusa dekapsami, dutikkama ajuaik depetka emegkaktatji', tujutuinawai.",
  "11": "\"Tujash Tuke Pujuuwah, amek maanitan yacha depetmainchauwaitme, ame wijaig tuké pujame; nuadui mina aintuina duka minak depetukchagtatui. Ame depetkamu asa datsagkag, ame dutikamua nunak makichkish kajimatkishtinun tuke augmatu yujatin atinme.",
  "12": "\"Tuke Pujuu ashí senchigtinuh, amek aentsu anentaimtajig shiig wainme, nuadui ii anentaibaujish, tuja ii dutikatasa anentaimtamush ashí dekame. Ame wajuk suwimak susattame nuna wainkatasan wakegajai, wagki wika midauwa nunak amina idaitusjame.",
  "13": "¡Tuke Pujuu kantamjuatajum! ¡Tuke Pujuu ememattajum, wagki aents pegkegchau aidau ujudauch aidaun waitkagtaish, nii ayamjuk agkanmitkawai!",
  "14": "\"¡Tsawan wi akiinamua duka shiig pegkegchau atin ati! ¡Mina dukug uchigmatjukua nunú tsawanta duka pegkegnum chichagtai achati!",
  "15": "Wi akiinamtai: ¡Aishmag akiinae! tusa mina apajun ujaka shiig anemtiksauwa duka shiig pegkegchau atin ati.",
  "16": "Utusag nunú aentsuk yaakat Tuke Pujuu tsaikam, tuke megkaena numamtuk megkaeka tusan wakegajai. ¡Nuniak imaanjaujai betek kashikmas untsumiagtai, tuja etsa tutupit aish, maaniamunmas imatuinawa tumainun antak sapigma wekaya tajai!",
  "17": "-18 Imanikan waitu pujutnaitkunush ¿wagkanuk akiinawabiajah? Aika datsanmain maa ajapeam atinaitkunus dekas jakau akiinachamiagtai. ¡Akiintsuk jakauwaitkunuk wi ukumasbaujuk mina dukuju wake amainai!\" tiuwai."
}