{
  "1": "Apajuí mina chichagtak: \"¡Ishamkagtutsuk senchi untsumkata, uwija kachuji shinaujai betek senchi chichakta! ¡Imatkum mina aentsug Jacob wegantu aina nunú pegkegchaun takamsamuji pachisam senchi chichagkata!",
  "2": "Dutikakum tita: 'Atumek minak kashi kashinig untsugjume, nuniakjum chichama umin najaneajum mina umigtuktasajum wakegagme. Nuniau asajum ii chicham uminkatna nunú sukagtusta tusajum segatjume, nuniakjum shiig aneagme Apajuí umigji' tusajum.",
  "3": "Tusa tayatkujum: '¿Wagkaik wainkaish Apajuí waipatsu nuniaish ijagmash pujutji? ¿Wagkaik ijagmaish waitush wekaetaji Apajuí waipatsu nuniaish?' tajume. Tau asajum atumek ijagma pujusa Apajuí segatia nunú tsawantin waji sujakjum, atumi takagtamin aidaushkam shiig akitsuk kasagjume.",
  "4": "Atumek ijagma pujusa Apajuí segatia nunú tsawantin jiyaniakjum, maaniakjum ijuni batsatjume. Apajuí atum ijagma pujusa segamun antugtukti takugmek, a antajaig takamaitsugme.",
  "5": "Ijagma pujusa Tuke Pujuu segaji tayatku, imani batsatmawa duka Apajuínak shiig awagmatsui. Atumek kajis namaka uwet kasua wajama nunikjum tsuntsuma pujusjum, jáanch wake besemag pujaku nugkutai nugkugjum yukunum tepajum nunú, ijagma pujusa Apajuí segaji, tajume. Nuniakjum juju Tuke Pujuunak shiig awagmawai, tajume.",
  "6": "Tujash duka dekaskechui. Mina shiig awajkati tujutkugmek, ijagma pujusam: Aents achikam chimpija nunú agkanmitkata, takamsachu aig jigkajam batsata nunú atiam agkanmitkata, inaku waitkatai batsata nunú agkanmitkata. Dutikakum shiig takashtai, pegkegchau aina duka ashí idaisatajum.",
  "7": "Nuniakjum, atumdau yutai ajutjamaina nunú tikich aents nujantai waituidau ajamsatajum; tuja aents jenchauwa duka atumi jem jukitajum; tuja nugkumainji atsakuishkam, jáanch susatajum nugkugti. Dutikakjum tikich aidaushkam tuké yaitajum.",
  "8": "Nunú dutikakjumek, kashikmas etsa jiinak etsantama iman atatjume. Nuniagmin mina imanjua nunú uyuntamsagtatui. Tuja pegkegchau takataijum aidau tsupimakbaujai betek wajas awa duka wamak esamattawai.",
  "9": "Nunikmatai untsugkugminig aiktatjime; tuja yainkata tusajum senchi untsugkugminishkam, wi ayaakun: 'Juwi pujajai', titatjime. Tikich aents aidau waitkajum nunú idaisajum pegkegchau chichagtsuk, nuigtush wainka tsanumjutsuk,",
  "10": "yumainji atsujush amek anenmamsam ajampeakum, tikich waituidau yayakjumek, suwenum jii kegak tsaaptin emama numamtin atatjume. Tuja amina pegkegchaujum suwe wajas awa duka, yamai pegkeg takagmin, etsa tutupit wegak etsantug tsaaptin emama iman wajastatui.",
  "11": "Wi aminak tuké uyuntsattagme, dutikakun uwegshunum pujakminish, shiig kuashat yutain amastatjame, dutikakun senchimtikattagme, nuadui ajak ajakbau yumi ukattai asa pegkejama iman, nuigtu yumi pukuni jiinu tuke amuechau ama iman atatjume.",
  "12": "Atum wegantu aidau yaakat yaunchuk tsaikbau aidaun ataktu jegamjagtinai. Dutikainak nunú jegamku kaya aepkamu aidau yumpunawai tusa shiig emetug umikagtinai. Dutikau asagmatai: 'Yaakat peejamu tsaikbaun ataktu iwajin aidau', nuigtushkam: 'Jega tsaikbaun iwajin aidau' tuu adaikagtinai.\"",
  "13": "\"Tsawan ayamtaya nunú ajantusjum diistajum, tuja mina tsawantug pegkegma duik atumi takatjumek takasaigpajum. Nunú tsawanta duwi shiig aneasjum ima Tuke Pujuu pegkegma duke ememattajum, tibauwa nuwi anentaimsatajum. Nunú tsawantin atumi takatjum, nuniachkush atum wakegamukesh chichamju yujatsuk ayatak ajantusa diistajum.",
  "14": "Nunú umiakjuminig, shiig aneasa pujutan wi amastatjime. Nuigtush nugka múun aidaun apuji awajsattajime. Dutikakun wi atumi apachjum Jacopan anagkuawaitag nuna nugkan amastatjime. Junak dekas wi umiktinjun tajai\", tiuwai Tuke Pujuu."
}