{
  "1": "Yatsug aidauh, wi atumin Apajuinun pachisan ujaktasan tauwaitag nunak, aents yacha shiig jintiag chichaman chichaaku aina imanun iwainmamkatasanuk taachbaijai.",
  "2": "Wika atumjai pujubiag duik atumdaun dekatasanuk wakekachbaijai, imá Jesucristo numinum achigbauwa nunak pachisan ujakbaijime.",
  "3": "Wi atumin wantintukbaijim duik, imanchauch dekapmamkun senchi sapigmakun kujaibiajai.",
  "4": "Mina chichamjuk, wi chicham etsegbaushkam, aents yachameagbaujijai tikichin wakeemitkaktatus chichau aina nunitsuk, Wakaní Pegkeji dekamtijamunum chichagkagtakun, senchijinash iwainakbaijai,",
  "5": "atum dekaskeapi tabaugmia duka aentsú yachajiya nuwi najaneau achati, Apajuí senchijiya nui najaneau atí tau asan.",
  "6": "Nuniayatku dekaskeapi tabaujin katsugkú aina duka, dekata nujai jintiaja ujaaji. Tujash nu unuimatak ju nugka jui unuimaina nuiya unuimagchamui, nuigtú ju nugka jui senchigtin inamaina nudaukesh atsui, duka wamak megkaejatin ainawai.",
  "7": "Jutiik Apajuí yachají yaunchuk dekaachbau uukbau aajakua nu chichaji, nunak Apajuí nugkanash najantsuk niina imanjin ii shiig aneastinjin dutikauwai.",
  "8": "Nunak ju nugka jui inamin aina dukesh makichkish dekachaju ainawai, wagki nuna dekau ainakug iina Apuji dekas imana nunak achijag maachaju amain ainawai.",
  "9": "Tuja agagbaunmash: \"Apajuí umigkauwai niina aneen aidaunak, wají makichkish wainkachbaun, antutkesh antukchamun, anentaimtutkesh anentaimtugchamun\", tawai.",
  "11": "¿Tujash aents aidautish wajupatiya tikich anentaibaush dekamainaitji? Nunak aentsú wakaní niiní puja duke imá shiig dekawai. Nunisag Wakaní Pegkejiya duke dekawai Apajuí anentaibaujiya nunak.",
  "12": "Jutiik ju nugka juiya wakanik jukichu ainaji, Wakaní Pegkeji Apajuinumiaya nunú jukiu ainaji, Apajuí wait anenjamag ashí amasbau aina nuna dekaati tujamu asamtai,",
  "13": "nunú pachisa chichainag duka, aents jintinjamamu unuimagbauk chichainatsji, Wakaní Pegkeji jintinjamamu chichainaji. Nunidau asaja wakannumia pachisa jintinkagtakuik, Wakaní Pegkeji tawa dutiksaik jintinkagtaji.",
  "14": "Tujash aents wakanin akiinachu aina duka, Apajuí Wakaniya nuiya pachisa chichamunak wainkaya nunin diidau asag antumainchau dekapenawai, Wakaní Pegkeji atsugbau asag.",
  "15": "Wakaní Pegkeji ajamua duke ashí jintinkagtamunak dekaskeapi tusag dekamainai; tujash nunú aentsnak makichkish nuninchauwai tumain ainatsui.",
  "16": "Chicham agagbaunum: \"¿Yaa Apu Apajuí anentaibaujinash dekagmainaita? ¡Makichkish Apajuí jintinmainuk atsawai!\" tawai. Tujash jutiiyaitji Cristo anentaimtaiya nu anentaimkau aidautik."
}