{
  "1": "Tuke Pujuu inake chichaak: \"Apajuí minak ujudauch aidaun yamajam chichaman ujakti, dutikak waitkam batsata nuna anentain ichichtugti, tuja achikbau aidaunash agkanmitkati, dutikak achikam chimpija nunashkam agkanmitkati tusa awetine. Nuadui niina Wakani minai awai.",
  "2": "Nuigtushkam Tuke Pujuu iina wait anenjamjatnuk tsawan jegattawai, tuja nunú tsawantin Apajuí iina shiwaaji waitkagmaina nuna depetuk, uwemtijamjatnuk tsawantak jegattawai tusam etsegkata tusa awetine. \"Tuja aents wake besemag batsatunashkam anentain ichichtugti tusa awetine.",
  "3": "Israel aents aidau dita shiwaaji depeteam buutu batsata nuna shiig aneastinme, tuja yukuun ukatmama batsata nuna dakunkut anentain susati tusa awetine. Tuja wi agkanmitkamu asag, numi roble Apajuí ajakbau pejkejush amain aina iman asagmatai, tikich aidau chichajuinak: 'Roble katsujam tegamainchau' tiagtinai.",
  "4": "\"Tuja yaunchuk yaakat tsaikbau aidau tuwasua wegaka nunú Jerusalégnumia aidautijum ataktu jegamjajum yaaktamkatnaitjume.",
  "5": "Dutikawagmin aents tikich nugkanmaya aidau kaunawag tagkuji aidaun, ajajum uva ajakbau aidaujai kuitamjutpakagtinai.",
  "6": "\"Tuja atumnak 'Sacerdote aidau, Tuke Pujuun takajin' tujamiagtinai. Atumek yutai tikich nugkanmaya aidau shiig pegkeg yutinaitjume. Tuja nugkutai aidaushkam pegkeg iwajamu aidau tikich nugkanmaya iwagmamtinaitjume.",
  "7": "Atumek mina aentsug ainayatkujum shiig kuashat datsan chichajam, busainaku dushikiam kuashat waittsau ainagme. Nuadui nuna nagkaesau atumi nugkem waji aidaujai shiig kuashat jukitnaitjume. Dutikajum ajumaish tuké shiig aneasjum pujustinaitjume.",
  "8": "Apajuík waitjutsuk shiig takamua nuna aneawai, nuniak kajegdayat, magkagtut aina nunak kajejawai. Nuadui niina aentsji anagkuamunak makichkish ewaetsuk umiktinai. Dutikak chicham tuke atinun ditajai umiktinai.",
  "9": "Dutikau asamtai, dita wegantu aidauk tikich aents aidaun nagkaesau shiig kuashat agtinai. Ashí aents aidauk nuna diisag: '¡Tuke Pujuuwap ditanak pegkegnum yumigjauwaita!' tiagtinai.",
  "10": "\"Tuke Pujuu minak shiig anemtijawai. Apajuí minak dakunkut pujutan sujawai. Apajuí minak uwemtijuje. Apajuí minak shiig pegkegnum kuitamjuke.",
  "11": "Nuadui jigkai ajaamu tsapaama numamtuk, tuja ajak ayaunmaya tikich ajak tsapaama numamtuk, tsanumtsuk shiig takatan shiig aneasa pujutjai ashí aents aidaunum waji ajakaitkuish, Tuke Pujuu tsapapitnai. Nuadui shiig aneenak kantamiagtinai.\""
}