{
  "1": "Balaamak Apajuí Israel aents aidaun pegkegnum yumigkiau asamtai, nuigtu awagkig Israel aents aidau pegkegchaunum yumigmainun dekaatasag wakekachui. Tuja yaunchuk Tuke Pujuu segajakbaujinak idayak uwegshunum Israel aents aidau batsatbaunmanini ayampa niimsauwai.",
  "2": "Nuniak Israel aents aidau maki makichik wegantu doce aajakua nunú batsatun diittaman Apajuí Wakani * Apajuín Wakani egkemtujui tawa nunak Wakani Pegkejin taku tawai. ekemtujui.",
  "3": "Dutika egkemtujam atakea duwi atinun juna aatus tiuwai: \"Witjai Balaam Beoran uchiji, wika Apajuí wakega nunak shiig dekajai. Wi chicham etsegbau antuktajum.",
  "4": "Wika Apajuí Wakani egkemjutjamtai tikishmaja pujusan, paan wainjai. Tuja Apajuí ashí senchigtina nunú mina nii wakegamujin iwaintujak, chicham etsegkatnun suja nuna ima shiig paan dekajai.",
  "5": "¡Jacopa uchiji wegantu aidauwah, atumi aakjum aidauk shiig pegkeg ainawai! ¡Israel aents aidauwah, atum batsatjum duka shiig pegkejai!",
  "6": "Palmera shiig kuashat tepajua imanai, ajak ajakbau namaka uwet aiyama imanai, ajak Apajuí ajakbau aiyama iman, ¡setug namaka uwet ayau shiig pegkejama imanaitme!",
  "7": "Israel aents aidau uwagtinuk yumi shiig kuashat aitnai. Tuja dita ajak ajakma ukatkatnushkam imanisag aittawai. Ditá apujig tikich apu Agag daagtinun depetkatnai. Tuja ditá senchijig shiig múun atinai.",
  "8": "Apajuí Israel aents aidau Egipto nugkanum batsatun jiijua nunuwai búfalo ayamjumatai kachujiya numamtin. Nuadui Israel aents aidauk ditá shiwaaji aidaunash amuktinai. Dutikak nagkí iju mainak, ukunchin kupijagtinai.",
  "9": "Israel aents aidau ayamak tepakug, león tepegama nujai betek tepenawai. Iman asamtai, jegaantag ishintaumainchau dekapenawai. ¡Amina pegkegchaunum yumigtamaidauk, ditashkam dutiksaik pegkegchaunum yumigkiam agtinai, untsu amina pegkegnum yumigtamaidauk, ditashkam dutiksaik pegkegnum yumigkiam agtinai!\" tiuwai.",
  "10": "Nuna antuk Balac Balaaman senchi kajegkauwai. Nunik uwejen awati chichaak: \"Wika aminak mina shiwag aina nunú pegkegchaunum yumigjata tusa untsukmagme, dutikamaitkum amek au aents aina nunú kampatuma imania pegkegnum yumigkiame.",
  "11": "Nuniau asam ¡dekas jemin wakitkita! Wika aminak shiig kuashat akiktagme timajai. Tujash Tuke Pujuu dakittin, amek wainka juwakume\", tiuwai.",
  "12": "Tusa tama Balaam Balakan ayaak: \"Wika amina aentsjum chichama etsejin aidaun ujaakun,",
  "13": "ame pujusa inamtaigmin oro aidau, plata aidau piyak atsuash nunú mina ashí sujakminish, wika Apajuí tujutbaun intimjuknuk makichkish imannak tuja imanchaunakesh mina senchigjaig dutikmaitsujai. Ayatak Tuke Pujuu tujutbaunak tumainaitjai, tibaijai.",
  "14": "Untsu dekas mina nugkajui wakitkitjai. Tujash eke wetsuk, au aents aina dusha amina aentsjum aidaunash atakea duwish itugkatnuk ainawa nuna ujaktajame\", tiuwai.",
  "15": "Nuna tusa Balaam juna atak atinun etsejak aatus tiuwai: \"Witjai Balaam Beoran uchijinuk, wika shiig dekajai Apajuí wakegamua nunak. Tuja wi chicham etsegbau antuktajum.",
  "16": "Wika Apajuí Wakani egkemjutjamtai tikishmaja pujusan, shiig paan wainjai Tuke Pujuu ashí senchigtina nunú nii wakegamujin mina iwaintujak, chichaman etsegkatnun sujawai.",
  "17": "Makichik aentsun atushat wainjai. Tuja makichik waji atushat aun wainjai: Duka Jacob wegantunmaya makichik yaya wantinui, nunuwai Israel aents aidaun apujig. Nunú apua duka Moab aents aidaun depetuk amuka, nuigtushkam Set wegantu aidaunash dutiksag amuktinai.",
  "18": "Tuja Edom aents aidaunashkam depetkatnai. Seír nugkanum ditá shiwaaji batsata nunash depetuk, nugken atankiag dita jukiagtinai. Israel aents aidauk Edom aents aidaun depetuk dita senchijin iwainmamkagtinai.",
  "19": "Jacob wegantunmaya makichik senchigtin depetbau atinai, nunú yaakat aidaunum ujumak juwakag pujuidaun amuktinai\", tiuwai.",
  "20": "Nuna tusa Balaam Amalec aents aidau nugken ayampa wajas chichaak: \"Amalec aents aidauk senchigtin ajantusa diitai ainawai. Tujash ashí tsaika emegkam atinai\", tiuwai.",
  "21": "Nuna tusa idayak Balaam quenita aents aidau nugken diisa chichaak: \"Atum Caín wegantu aidautigmek ayamjumataijum shiig umikbau akuish, tuja kaya múun aidaunum pishak pasugken ekenag kuitamama numamtuk umikuitkugmesh,",
  "22": "suntag asirianmaya aidau, achigmajag yajupainak nunú pasugkem aina nunak tsaika jiiyai apeawag utsagkagtinai\", tiuwai.",
  "23": "Tuja inagnak Balaam atak tikich tsawantai nagkaemagtinun pachis juna aatus tiuwai: \"¡Chah! ¿Apajuí nuna dutiktata duwish, yaki eke iwakush pujustinaita?",
  "24": "Chiprenmaya lancha nayantsanum suntajan yajuak minawai. Nunú asirianmaya aidaun, Hebernumia aidaujai amukagtinai, dutikawag ditashkam jinawagtinai\", tiuwai.",
  "25": "Nuna tusa ashí etsejuk Balaam jiinki weuwai niina jeen waketak. Nunikmatai Balakshakam niina pujusa inamtaijin wakitkiuwai."
}