{
  "1": "Tuke Pujuuwah, ame minak shiig dekagme.",
  "2": "Ame wi dutikamu aina duka ashí dekame, amek atushat pujusmesh, wi wajuk anentaimja dushakam dekame.",
  "3": "Wi wajuk wekaeja duka amek ashí dekame, ¡wi wajina takaja dushakam ashí dekame!",
  "4": "Wika eke chichatsaig, wi wajina titag taja duka amek emtikam dekame.",
  "5": "Ame minak ashí tententuam, amina uwegmin achigsam pujame.",
  "6": "Wika amina yachajum imana nunak kakajus dekamainchau dekapeajai. Mina dekatjuk nuwig makichkish jegatsui.",
  "7": "Amina Wakanmin ukuknush ¿tuki wetaja? Ame ashí nugkanum dekam nuniaish, ¿wisha itug tupikaknuk uumjuktagme?",
  "8": "Wi nayaimpinum wakamtaish, amek nuwi pujuttame, tuja wi nugka initken akaikimtaish, amek nuwishkam pujuttame.",
  "9": "-10 Wi nanaakan etsa minitaiya nuni wemataish, ame minak achigkau atatme, tuja etsa akaetaiya nuni nayantsa amain wenu pujusmataishkam, ame minak yainkattame.",
  "11": "Wi suwenum uumkatjai tumainaitjai, tuja nuniachkush tsawaiya nunú suwe wajasmataish,",
  "12": "suwea duka minak aminig ugmaitsui; ame diismak kashia duka tsaaptinai. ¡Ame diismak suwea duka tsaaptinjai betekai!",
  "13": "Ame mina iyashjuk najatjuawaitme, ame minak, mina dukuju wakeen najatuawaitme.",
  "14": "Wika ame imatiksa najanamu asan see tajame, ame najanamu aina duka ashí pegkejai. ¡Wika nunak shiig dekajai!",
  "15": "-16 Wi initak wainkachbau mina dukuju wakeen najaneauwaitag duka ame waitmayume, eke najaneaig wajupa tsawan pujustinaitja duka ame umigtukuitme. ¡Nunú amina papiigmin agagbauwai!",
  "17": "Chah Apajuíjuh, amina anentaimtagmia nunak shiig anentaimja ejeyin dekamainchau dekapeajai. ¡Untsu nuna pachisan augmattsatag takun ima utugchat dekapmainaitjai!",
  "18": "Nuna dekapagtajai takunush, kamatak kuashta iman asamtai, kakajus dekapamaitsujai. ¡Tuja kanaja shintaish amek wijaig pujame!",
  "19": "Apajuíyah, aents pegkegchau aina duka ijinata, dutikakum magkagtin aidaushkam datupatjukta.",
  "20": "Nunú aents aidauk amina daagmin pachisag pegkegchaun chichainawai. Nuninak amijai wainak shiwagmagainawai.",
  "21": "Tuke Pujuuwah, amina kajegtamaidaunak wishakam kajejajai, tuja amina dakitjamaidaunashkam dutiksanuk dakitajai.",
  "22": "¡Nunú aents aidaunak shiig senchi kajejajai! Amina shiwaajum aina duka mina shiwag ainawai.",
  "23": "Chah Apajuíyah, mina anentaijush shiig diigtusta, dutikam mina anentaimtajush shiig dekapjuttsata.",
  "24": "Tudau jintan aintsujash nunú diigtusta, nuniakum jinta pujut nagkankashtinnum ekagtina nuni etita."
}