{
  "1": "\"Aents nuwanum akiinauwa nuna pujutjig ujumke, untsu waitiamuji ima múuntai.",
  "2": "Aentsu pujutjig yagkug kashikmas pegkegchin yagkujuk ajum kagaja megkagama numamtinai, nuigtushkam aentsu pujutjig etsa bikian wamak megkagama numamtinai.",
  "3": "Wika wainkauchitag nuniaigkiap mina utugchatug diigtusam, suwimak sujustasam chicham umigtame.",
  "4": "Pegkegchauwa duka pegkejak wemaitsui, nuna dutikmainuk makichkish atsawai.",
  "5": "Aents aidaush wajupa tsawantak juju nugka juwish batsamsagtinaita duka ame dekame, tuja ii jakatnuk tsawantak mamikiamui, nunú inagkeakik pujumaitsuji.",
  "6": "Nuadui idaikagtusta diijattsuk, idaikagtusta agkan pujusagmi. ¡Idaikagtusta takasa jukimui ii atsumamua nunú sumakagmi!",
  "7": "\"Aents numin ajakag nuna wajauti jeeka tsapai muumpagti tusa dakauwai.",
  "8": "Tuja numi múun wajasa kagkapeen kukaja jakattak wajaush,",
  "9": "yumi juki ukatjamak ataktu uchimea yama nagkamchaku ajak ajaamu tsapai, pegkeg samekbaun muumpama iman weawai.",
  "10": "Tujash aents aidautik wamak jaji, nunika jaka tuke megkaeji.",
  "11": "\"Tuja aents aidautik kucha aidau, entsa aidau, kuyuka buku waiyama numamtuk ainaji.",
  "12": "Nuadui nayaim eke aigkik aents jakamtai, ukusbau aidauk ataktuk nantamainchau ainawai. Aents jakauwa duka tuke kanajujai betekai.",
  "13": "\"¡Apajuíyah, ame kajekbaujum nagkaetamai dekas jakatjai, nunikan aents jinau aidau batsatbaunum pujustajai tumain anentaimjai! ¡Nuwi pujai ame wait anenjujam ataktu inantukminum tusan!",
  "14": "Aents jakauwa duka ataktu anean nantakig pujumaitsui, wika aents jakau aidau batsatbaunum dakamkun pujuttajai, wait anenjug ayamtijugti tusan.",
  "15": "Ame mina najatuaum wait anenmain diigsam untsugkuminig, wika aminak aimainaitjame.",
  "16": "Ame mina kuitamjukta tau asam, wi takamug aidauk ashí wainme. Nuadui wi pegkegchaun takasmataish, tudau takasume tusamek tujutchattame.",
  "17": "Duka tujuttsuk ame minak tsagkugtujam mina tudaujuk wampachnum egkea jukim shiig atushat ajapmainaitme.",
  "18": "Dutikmain aminig ayatak muja aidau, buchig aidaujai yumpunawag amugama nuniaji.",
  "19": "\"Ashí aents aidauk iwaku batsamsagtatus wakegainawai, tujash ame duka yumi kayan taumama numamtuk awagme. Dutikakum yumi yutak nugka yukukuntun tajaka, ajapama numamtuk aentsu pujutjig ajapeame.",
  "20": "Dutikam tuke emegkame, pujutchakam atankagtame, dutikam ukumatainum ekagtame.",
  "21": "Aents jakauwa duka, aents iwaku aidaush dita uchiji aishmag aidau, nawanji aidaujai takatjin diigsash, shiijash awagmaina nunak dekatsui, tuja pegkegchaun takagtaish, itujenawaki nunashkam dekatsui.",
  "22": "Ima nii iyashin najaimamunak dekapeawai, nuniak buutui\", tusa Job tiuwai."
}