{
  "1": "Nuadui Apajuí ishamsa diimainaitji, minai wayajum ayamsatajum tusa anagtamamu eke ajutjama dui, atum ainajum anuiyatigmekesh waimainchaunum juwakaig tabaunum.",
  "2": "Jutii aidautish yamajam chicham etsegbau antukuitji, dita antukajua nunisaik. Tujash ditak antuinakush wainkaya nunin diisajui, wagki Apajuiyai dekaskeapi tuidau chichaman umikajua nunikchaju asag.",
  "3": "Tujash jutii Apajuiyai dekaskeapi tuidautik, Apajuí ayamsatajum tibauwa nuwi wayawagtinaitji. Nuna pachis Apajuí chichaak: \"Nunidau asamtai ditan kajegkan chicham yapajimainchauwai, ditak wi ayamsatajum tiuwaitag nuig wayachagtatui tijai\", * Sal. 95.11. tawai.",
  "4": "Tikich yantamnum agagbauwa nuwi, siete tsawanta nuna pachis: \"Apajuik ashí ni takamainjinak ashimak siete tsawanta jui ayamjauwai\", † Gn. 2.2. tawai. \"Yamai Apajuí tabau antakjumek, anentaiminig utujimkajum juwakaigpajum\", § Sal. 95.7-8. tawa nu.",
  "8": "Wagki Josué Israel aents aidaun Apajuí ayamsatnume tiuwa nuna susau ataik, * Dt. 31.7; Jos. 22.4. Apajuik tikich tsawannak mamikiachu amainai.",
  "9": "Nunin asamtai makichik tsawan shiig pegkeg juwawai, Apajuí nemajin aidau ayamjatna nu.",
  "10": "Nuadui Apajuí ayamtan sukagta nuwi wayauk, ditá takataijinak idaiyinak ayamjaje, Apajuí ni takas ayamjauwa nunisag. † Gn. 2.2.",
  "11": "Duwi kakanmamainaitji dekas ayamtainum wayatasaja, makichkitigmekesh chichaman intimkiu wajukawajua numamtuk wajakaig tabaunum.",
  "12": "Apajuí chichamega duka senchigtinai pujutnash sukagtinai, nuigtush espada mai yantamejai etsakamua nuna nagkaesauwai. Iman asa wakannumash, anentaimat aina nunash anentainum shiig wayá pegkeg aunash, pegkegchau aunashkam dekamtijamji.",
  "13": "Apajuí najanamu aina nuiyag niina uumjumainuk makichkish atsawai. Apajuí eemtinig ashí wají aina duka shiig paan ainawai, nunin asamtai Apajuí eemtinig ashí ii takasbauji tumamtinaitji.",
  "14": "Jesús Apajuí Uchijiya nuuwai, jutii Sumo sacerdoteji dekas iman nayaimpinum wayauwa duka. Nuadui niiní dekaskeapi tuidautik ebetmamja nunisaik pujumainaitji.",
  "15": "Wagki jutii Sumo sacerdotejiya nu, ii kakaakchau wegajinish wait anenjamainai. Nigka jutiijai betek pegkegchau takamtiksatasa dekapeam asauwai, tujash nigka makichkish tudaunak takaschauwai.",
  "16": "Nuadui Apajuí anejatin ekeemtaijin eketa nunú kajintsá adijka ausagmi. Ni jutiinak wait anenjamag ashí ii atsumamunmash yaimpaktatui."
}