{
  "1": "Asuero uchiji Darío, Medo aents aajakua duka, caldeo aents aidaun apuji wajas inamajakui.",
  "2": "Nunú apu makichik mijan inamai, nunú mijantin wi Daniel, Apajuí profeta Jeremíasan ujaak, Jerusalégnak tsaikagtinai, dutikam setenta mijan asatnai tiuwa nunú agagbaun augkun pujuyajai.",
  "3": "Nuna ausan, yujumka ijagmaan jáanch pegkegchaun nugkujan, yukunum antumka pujusan mina pataag aidaun pachisan Apajuín aujiajai.",
  "4": "Wi Tuke Pujuun mina Apajuíjun segaaknuk aatsan segayajai: \"Apajuíjuh, ametme múun ashí senchigtinum. Ame dutikatjai tibauk betek uminaitme, tuja amina anempainak chichamjumin umigtamin aina nunú amina anenkem iwaintinaitme. Nuadui anentaimsan",
  "5": "dekas pegkegchauwap takasji tajai. Ii aidautik aminig pegkegkesh iwainmamtsuji. Ame atsakmin wajukmaina numamtuk batsatu asa, ame umigtash kajimatki idaisa wainka yujaji.",
  "6": "Amina takagtamin profeta aidau ame akatjam wekagas iina apuji aidaun, iina muunji aajaku aina nunash, tuja ashí Israel aents aidaunash chichaman ujaku ainawai. Tujash ii aidautik nii chichaman ujapakuish dekaskeapi tatsuji. Nunidau asa makichkish antugtsuji.",
  "7": "Apuh, ametme pegkegmamek. Nuadui ii judío aents aidautik datsaamaji. Jerusalégnum batsatushkam datsaamainawai, tuja tikich Israel aents aidau amina shiwagmatjamawagmatai, ame utsagkam tikich nugkanum batsatushkam datsaamainawai.",
  "8": "Tuke Pujuuwah, iik pegkegchau takamsau asa datsaamainaji. Tuja iina apuji aidaush, iina muunji aidaush datsaamainawai.",
  "9": "Iik ame intimjaku chichamjumik umikchaji. Tujash amek tuke wait anenkagtinaitam duwi tsagkugkagtumainaitme.",
  "10": "Tuke Pujuu iina Apajuíjiyah, amina profetajum aidau ame akatjamu jintinjamainakuish nunú antukaik umikchaji.",
  "11": "Israel aents aidauk ashí amina chichamem umiktina nunak umikchaje, nuninak tupantug idaisaje. Nuadui Moisés amina inakem agak: Apajuí umigchakjumek suwimak jukitnaitjume tiuwa nunú uminu asamtai, iina pegkegchaujin amina suwimkajum iyanjamae.",
  "12": "Ame yaunchuk ujajatkamu umiakum, jutii pegkegchau takasbaunum, tuja iina apuji aidaush pegkegchau takasagbaunum suwimak ishamain shiig katsunmainchau, yaunchuk Jerusalégnum aents iina shiwaaji aidau batsatu suwimak suwakmesh imatika susachbau sukagtusume.",
  "13": "Juju suwimak iina iyanjamja duka yaunchuk Moisés agajua nunú imanisag uminkae. Tuke Pujuu iina Apajuíjiyah, iik nunú iman dekainayatku ame egatsuk, tuja ame umigtsuk, nuigtush iina tudauji aidaush idaisachji, tuja amina chichamjumkesh umikchaji.",
  "14": "Nuadui Tuke Pujuuwah, ame suwimak sukagtusume, iina Apajuíjiyah, ame dutikamua duka shiig pegkejai, nunin aig jutii aidauti ame umijut dakituinaji.",
  "15": "\"Apuh, iina Apajuíjiyah, yaunchuk ame aentsjum aidau Egipto nugkanum inaku waitkatai batsatu ayamjukam amina senchigmijai jiigmayume. Nunú ame dutikakum senchijum iwainakuitam duka yamaikish augmattai awai. Iman aig jutii aidautik pegkegchau takamsaji.",
  "16": "Apuh, ame wait anenkagtinaitam duka shiig dekaji. Tuja Jerusalén amina yaaktagmia duka wait aneasam ame kajeku akumesh tsagkujata, wagki ashí aents amina umigtamchau tikich nugkanmaya aidau iina pegkegchaujin, tuja iina apachji aajakajua nuna pegkegchaujinishkam Jerusalégkan tsaikajua nuna diisag amina aentsjum aidautinashkam dushiktamainawai.",
  "17": "Iina Apajuíjiyah, wi amina inakmin segajam nunú wait aneasam antugtukta. Ame emematku ijuntai pegkegma nunú wajukaya awa nunú wait anenjata.",
  "18": "Apajuíjuh, wait aneasam antugkagtukta; ¡ii waitiamua nunú diista, tuja ame emematku ijuntai yaakat aya nunashkam tsaikajui! Ii sumag duka pegkeg takau asaikish sumatsji, amek wait anenkagtinaitam nunú dekau asa sumaji.",
  "19": "¡Apuh, ii pegkegchau takamsau ainakuish, wait aneasam tsagkugkagtugta! ¡Apuh, idaikagtutsuk atujatkata! ¡Apajuíjuh, amek anenmamsam, amina aentsjum amina emematjamin aidau anentaimtusam, tuja amina yaaktajum anentaimtusam, kuashat tsawan megkaetsuk wamak yaijatkata!\" tusan segabiajai.",
  "20": "Tuja nuigtushkam, mina pegkegchaujun pachisan, Israel aents aidau pegkegchaujin, tuja Jerusalégkan pachisnushkam Tuke Pujuu mina Apajuíjun augkun pujuyajai.",
  "21": "Nunika Apajuí augkun pujai, yaunchuk ángel Gabriel wantintugkauwa nunú nanaak taawabi. Nunak etsa akagai aagkú Apajuí emematku kuntin maa apetia nuniai taawabi.",
  "22": "Nunik chichagtak: \"Danielah, chichaman amina shiig ujaktasan minajai.",
  "23": "Apajuí amina senchi anempawai, nuadui ame yama nagkamchakum Apajuí augmaum duik nagkamas ame sumamunak Apajuí antugtamak aigmake. Wi nuna pachisan amina ujaktasan tajuagme. Tuja ame kajamjaum dusha wajukatnuk aan kajamjaume nunashkam wi ujaktatjam nunú shiig antukta:",
  "24": "\"Amina pataim aidau Apajuín intimjukiag pegkegchaun takamsaju asag suwimkan jukiag waituina nunak, setenta semana * Jer 25.11-12; 29.10num chichaak, setenta mijan tawa nuna juwi setenta semana tawai. Junak maki makichik semanatinig siete mijan atinun tawai. Tuja setenta semanatinish wajupa mijanak jegawa imaan waitu batsamiagtinun taku tawai. waitu batsamtatui, tuja yaakat pegkejam tsaikbauwa dushakam nunisag setenta semana asatnai. Imanik waituinak anentaimtan jukiagtinai, tuja Apajuí dita tudaujinak tsagkujatnai, dutikamtai ima pegkeg takata nunú tuke atinai. Tuja Apajuí emematku ijuntai jegamkamunum tesaamu shiig pegkejam tutaya dushakam yaunchuk profeta aidau takasu aina iman shiig iwajamu atinai.",
  "25": "Juju ame shiig dekaata: Jerusalén tsaikbauwa nuna iwajatnume tabau chicham antuekatna nunú tsawantin nagkamas yamajam apu etegkamu wantinkatna duwi siete semana jegattawai. Jerusalégnum jinta ayá nunú iwagbaunak, Jerusalén peeja iwagbaujai sesenta y dos semana ashimkagtinai, tujash nunú tsawantinig senchi waitiamu, wake besemag atinai.",
  "26": "Sesenta y dos semana nagkaemakmatai, apu atin etegka adaikamun makichkish utugchatji atsujunak maawagtinai. Tuja tikich apu ekemtina nuna suntaji aidau Jerusalégnak jega Apajuí emematku ijuntai jegamkamujai ashí tsaikagtinai. Nunú tsawan uminbauk pachiachbaunum nujag dujajak utuwama numamtuk atinai. Tuja maaniamu, tsainiamu atinai tusa etsegkamua duka imanisag wea weakua amuekatnai.",
  "27": "Tuja nuigtu makichik semana inagnamua duwi apu pegkegchau ekemiuwa nunú aents aidaujai chichaman umiktinai. Dutikayatak jimaituk semana wegak Apajuí emematku kuntin maa nuna neje ashí apetia nuwi shiig pegkegchaun tsumainun takamsatnai. Nuniau asa Apajuí emematku anentag suwamuk atsusti titinai. Tusa umik pujuttaman, Apajuí suwimkan susa maatnai\", tujutmayi."
}