{
  "1": "Tuke Pujuu chichaak: \"Israel aents aidau achija yajuakbau Babilonia nugkanum batsata nunú ataktu waketug kaunawagmataig, wi ashí Israel aents aidaun Apajuíji atatjai, untsu dita mina aentsug agtinai\", tawai.",
  "2": "Tuke Pujuu chichaak: \"Israel aents aidau uwegshunum yujayanum nunak wi wait anenjan yaigkuitjai. Tuja maaniamunum jinachu aina nunashkam wi ayamtiksauwaitjai.",
  "3": "Yaunchkek wika ditanak atushat wantintukuitjai. Nunika chichagkun: Wika atumnak tuke aneen asan, yamaikish tuke wait anentakun kuitamjime.",
  "4": "Israel aents aidauwah, ataktu inantaittajime. Dutika ai ataktu pandereta awatkujum shiig aneasjum nantsemtinaitjume.",
  "5": "Samaria mujajin ataktu uva ajakmakjum nunú nejekmatai, shiig aneasjum yuwatnaitjume.",
  "6": "Tuja suntag jinta kuitamin aidau Efraígka mujajinia untsumainak: '¡Kaunatajum, nunikagmin Jerusalén shiyaka Tuke Pujuu iina Apajuíji emematiagmi!' tiagtina nunú tsawan jegatnai\", tawai.",
  "7": "Tuke Pujuu chichaak: \"Israel aents aidau pachisjum, shiig aneasjum kantamatajum, atum ainagme tikich nugka múun aina nuna nagkaesau eme anentsa diitai aidautijum. Nuadui senchi kantamkujum: '¡Tuke Pujuu niina aentsji aidau ujumak iwaku juwaku aina nuna ayamjuk uwemtikjati!' titajum.",
  "8": "Babilonia nugkanum batsatjum nunak awakjattajime, tuja tikich nugkanum batsatutigminashkam atumi nugkemin awakjattajime. Wainmachu aidaush, shutuu aidaush, nuwa ejamtin aidaush, yama uchigmaku aidaush waketjagtinai. Nuninak shiig kuashat waketjagtinai.",
  "9": "Awake anentaimag buutkiag waketiagtinai, nunik mininakui wi yajuakan, jinta pegkeg paka tukumka iyaumainchau wega nuni emagtinaitjai. Witjai Israel aents aidaun apajinuk. Tuja Efraígkai mina uchig iwaiya duka.",
  "10": "Ashí aents aidautijum Tuke Pujuu chichame antuktajum, nunikjum nayantsa pakajin atushat yujasjum niina chichame etsegkatajum. Israel aents aidaunak Apajuí dapampaak emegkajui. Tujash nigki ataktu ikaunmattawai, dutika uwija kuitamin uwigjin kuitamama imatikas kuitamkattawai.",
  "11": "Tuke Pujuu Israel aents aidaunak tikich nugka muunnumia achija yajuakbaun ayamjuk agkanmitkatnai.",
  "12": "Dutika Apajuí yaigbau asag, Israel aents aidauk Jerusalén kaunawag shiig aneenak kantamiagtinai. Untsu Tuke Pujuu ditan yayaak: Trigo, vino, aceite, uwig aidau, baka aidau susamun nuna maawag shiig aneas yuwawagtinai. Tuja ditak ajak ajakbau yumi ukattai asa, pegkegchiama iman agtinai. Ditak atakesh depeteamak achagtinai.",
  "13": "Tuja nuwa muntsujut aidau, aishmag datsa aidau, múuntuch aidau aatus shiig aneasag nantsebiagtinai. Wi dita anentainak ichichtugtinaitjai, dutikakun wake besemag batsatunak yapagtuan dakujamun susagtinaitjai. Tuja dita najaimainak waituina nuna nagkaesau shiig anemtiksagtinaitjai.",
  "14": "Sacerdote aidaushkam dekas yutai shiig pegkeg aidaun yuwawagtinai, tuja mina aentsug aidaushkam, wi ditan susagtinaitag nunak dita atsumamun nagkaesau jukiagtinai, nuninak shiig anediagtinai. Witjai Tuke Pujuunuk, nunak dekas tajai.\"",
  "15": "Nuigtu Tuke Pujuu chichaak: \"Ramá nugkanum senchi buutbau antuenawai, nunak Raquel niina uchiji jinamunum buutak imatui, tuja anentai ichichtugta tamash dakitawai\", tawai.",
  "16": "Tujash Tuke Pujuu niina chichajak: \"Raquelah, buutu pujutsuk idaisata, nunikam negaikijum jaipjata, wainkan uchigtuchu juwakchatjash tiipa, amina uchijum aidauk shiwaja nugken batsatu waketug kaunattawai. Nunikmatai wake besemag pujam duka shiig aneastatme. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "17": "Uchigtuchuap wajasja tusam anentaimkum waitiame, tujash amina uchijum aidauk atakea duwi waketug kaunatnai. Witjai Tuke Pujuunuk nunak dekas tajai.",
  "18": "Mina aentsug Efraín wegantu aidau kajeka buutuinak: 'Israel aents aidau Apajuíjiyah, ¡Ametme Tuke Pujuu, ii aidauti Apajuíjimek! Iik toro kakajus unuinamaitsu iman ayaji, tujash ame unuinakbau asa, ame tabau umiaji. ¡Ametme jutii Apajuíjimek, nuadui ataktu awagkim yaijatkata!",
  "19": "Ii aidautik ame umigtsuk wainka yujasji, tujash awake anentaimja ii pegkegchau takamsamu anentaimtusa, pempeentumaki iina bakui iju yujaji. Yaunchuk datsa asa pegkegchau takamsamu anentaimtusa datsaamaji', tuidau.\"",
  "20": "Tujash Tuke Pujuu ditan chichajak: \"Efraín aents aina duka mina uchig ainawai, nuadui wika dita aidaun ima senchi aneajai. Suwimka susanush pachitskek idaitsujai. ¡Ashí mina anentaigjai aneajai! ¡Ditanak shiig anentuinajai! Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "21": "Israel aents aidauwah, atum weajum nunú jinta shiig diisa wetajum, kajimatkugmesh ataktu yupichu wainkamnujum. Atumi wekaetaijum aajakua nunú shiig diistajum. Nunikjum, ¡wakitkijum atumi yaaktajin kaunatajum!",
  "22": "Makichik nuwauch emetnag pujuchujai betek wainka yujajum dusha ¿wajutiya idaisattagme? Witjai Tuke Pujuu, Israel aents aidau Apajuíjinuk, juju nugka juwi pegkejan Apajuí umike. Nunak nuwa aishin aneak ataktu wakitkittawai\", tawai.",
  "23": "Tuke Pujuu, Israel aents aidaun Apajuíji ashí senchigtina nunú kajanum chichagtak: \"Judá wegantu aidau shiwaja nugken batsata nuna awakjan Jerusalén ikaunmattajai. Dutika ai dita nugken, dita yaaktajin batsamas ataktu chichainak: '¡Jerusalégkah, amek Tuke Pujuu pegkegnum yumigsamu ata! ¡Jerusalégnum dekas shiig takamu awai!' tiagtinai.",
  "24": "\"Nunú nugkanmak, Judá wegantu aidau, dita yaaktaji aidau, ajak ajakbau aidau, uwija kuitamin aidau aatus aitnai.",
  "25": "\"Tuja aents pimpikiag kakaumainchau wajas batsatunak wi ayujatnaitjai, dutikakun umutainashkam agtinaitjai\", tusa Apajuí tujutmayi.",
  "26": "Tujutkui antu pujaun shintajan, kajanmap ankaja tibaijai, nunú mina shiig awajtukmayi.",
  "27": "Tuke Pujuu chichaak: \"Israel aents aidau nugken, Judá wegantu aidau nugken, aents aidau shiig kuashat, tuja kuntin aidaushkam imanisag yujakti tusan titatjai. Nunú uminkatin tsawan jegattawai.",
  "28": "Tuja tsaiktasan, ijinatasan, tegaktasan, aneaku pujuyag nunisnuk yamaishkam yaakat tsaikbaun ataktu yaaktamkatasan, ataktu ajakmatasan, ataktu iwajatasan nunú betek uminkati tusan aneaku pujuttajai. Witjai Tuke Pujuu, nunak dekas uminkatnun tajai.",
  "29": "Nunú tsawantin chichainak: 'Múun aidau takainawai, nuniagtai uchi aidau akikmainawai' tusa tauk makichkish atsutnai.",
  "30": "Wagki maki makichik aentsuk nii pegkegchau takamsamujin suwimkan jukitnai. Nuadui maki makichik dita pegkegchau takasbaunum jakagtinai\", tiuwai.",
  "31": "Tuja Tuke Pujuu junashkam tawai: \"Wi Israel aents aidaujai, Judá wegantu aidaujai, chichaman umiktinaitag nunú tsawan jegatnai.",
  "32": "Wi chichaman umiktinaitag duka yaunchuk dita apachji aajaku aidau Egipto nugkanum batsatun jiijan ditajai chichaman umikuitag nujai betekak achatnai, wagki ditak midau ainayatak, mina chichamjun umikchaju ainawai. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "33": "\"Tuja nunú tsawan jegamtai, wi ditajai chichaman umiktinaitag duka juju atinai: Wi chicham umikbauwa nuna dita anentain egketjattajai, tuja anentaimtajinish agatjagtatjai. Wi dita Apajuíji atatjai, untsu dita mina aentsug agtatui. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "34": "\"Nuadui makichik aents mina chichamjun unuimag tikichi jintinmainuk makichkish atsumnashtinai, wagki nunú tsawantinig uchi aidau nagkamas múun aidaushkam ashí mina chichamjunak unuimajagtinai. Tuja wi dita tudaujinak ashí tsagkujatnaitjai. Ataktu awagkinuk dita tudaujinak adeagchatnaitjai. Witjai Tuke Pujuunuk, nunak dekas uminkatnun tajai\", tiuwai.",
  "35": "Tuke Pujuu etsanak tsawai etsanjatnun apusauwai, tuja yaya, nantu, aina nunashkam kashi etsanjagtinun apusauwai. Tuja nayantsak tsukatak uutti tama imaniawai. Nunak Tuke Pujuu ashí senchigtina nunú tawai:",
  "36": "\"Tuja Israel aents aidau chicham umikagtinun wi umikag nuna betek uminachkug, duwi nagkamsag mina aentsug achagtinai. Witjai Tuke Pujuunuk, nunak dekas tajai.",
  "37": "Untsu wi ditan anagkuawaitag nuna, dita pegkegchaujin idaisatag takunuk, makichik tsawantai nayaimpin ashí dekapa ashimak, nugka initkenash ashí ejeyagmatai idaisatnaitjai. Witjai Tuke Pujuunuk nunak dekas tajai.\"",
  "38": "Tuke Pujuu chichaak: \"Mina yaaktag Jerusalén tsaikbau ataktu kumpin jiikbau Hananel awa, nuwi nagkama waiti múun najanamu yaakat tuniakbaunum awa imanui yaaktamkatin tsawan jegattawai.",
  "39": "Yaakat peejamu nagkatkau aidauk, tutupit juwaki Garebnum nain awa nuwi ejeenta, nuwi tunimtikja juki Goa tutaya nuni emamu atatui.",
  "40": "Tuja aents jakau aidau ukutai, yuku aidau utsautai wake aina duka ashí midau atatui. Tuja nuigtushkam nugka agkan takaschamu entsa Cedrón tutaya aatus nagkamas, caballo waitai tutai etsa minitaiya nuni awa imanui nagkatkauwa duka ashí midau atatui. ¡Atakea duish Jerusalégkak ataktu awagki tsayamak achatnai!\" tiuwai."
}