{
  "1": "Jesús ni jintintaiji doce aina nuna ashí jintintua inagnak, nuiya jiinki ditá yaaktaji aina nui jintinkagtak chichaman etsegkatatus weuwai.",
  "2": "Juagkak achikam cárcel egkemas antuku Cristo chichagkagtak wekaebaun; nunik ni jintintaiji aidaun awetiuwai,",
  "3": "Jesusan juna iniasti tusa: —¿Amekaitam taatnai tibauwa nu, atsa tikichnak dakastatag?",
  "4": "Tama Jesús ayaak: —Wetajum nunikjum Juan ujaktajum atum antukujum nu nuigtú wainkaujum dushakam.",
  "5": "Wainmachush wainmainawai, shutushkam wekagainawai, lepragtin aidaush tsagainawai, empekush antuinawai, jakaush nantainawai, tuja ujunauch aidaush yamajam chichaman antuinawai,",
  "6": "shiig aneastinai mina junik anentaimtujuinatsu duka, tiuwai.",
  "7": "Nunik ditak waketjamtai, Jesús nui aents batsatun Juagkan pachis iniak: \"¿Wají wainkatasagmea uwegshunmash weabiugme? ¿Tagkanan dase umpuau wainkatasagmek weabiujum?",
  "8": "¿Nuniachkugmesh wají wainkatasagmea weabiugme? ¿Aents jaanch shiig pegkejan nugkujá pujau wainkatasagmek weabiujum? Atumek dekagme jaanch pegkejan nugkuaju aidauk rey aidau jeen pujuinawai.",
  "9": "Tujash ¿wají wainkatasagmea weabiugme? ¿Profeta wainkatasagmek weabiujum? Ehé, dekaske, duka profeta nagkaesau aajakui.",
  "10": "Wagki ni pachisa agagbauwa duka: \" 'Wi mina chichamjun etsegnun emtikan awemajai, ni jintanak umigtamkati tusan', tawai.",
  "11": "\"Dekas tajime, aents akiinaina nuig Juan Yamijatna nuna nagkaesauk atsawai; tujash Apajuí nayaimpinum inama nuig aents dekas imanchauchia nuuwai niina nagkaesauk.",
  "12": "\"Juan Yamijatin tauwa nuwi nagkamas yamaikish, Apajuí nayaimpinmaya inama nunak tutitag awagmainak waitkainawai, tuja aents kakakantu aidau nunak emegkakta tuinawai.",
  "13": "Ashí profeta aidau nuigtú chicham umiktina duka Juan tauwa imanuiya atinun etsegkajui.",
  "14": "Tuja wi taja nu dekas nuninapi takugmek dekaatajum, niiyai Elías taatnai tibauwa nu.",
  "15": "Ni antutaiji ajamuk antukti\", tiuwai.",
  "16": "\"¿Jujú aents aina junash wajijai apatkanua tumainaitja? Ditak, uchi aidau plaza aidaunum * Plaza, makichik agkantu yaakat awa nu. pekaamsag kumpajijai untsuninak:",
  "17": "'Flauta umpuakuish, atumek nantsemachmaugme; wake besemjan kantamkuish, buutchamugme', tunaiyin aina numamtin ainawai.",
  "18": "Wagki Juan taa, yutainash yuachu, umutnash umachkui, Iwanch ajamu asa aniawai, tajume.",
  "19": "Tuja Aentsmaga akiinauwa nu taa yutainash yuwau, umutainash umakui, yuwa yuwakua wegawai, umutnash umú wekaewai, apu kuichkiji ijumin nuigtú tudaugtin aina nuna kumpajiyai, tajume. Tujash Apajuí yachajig, ni pegkeg takaamujiya dui wainnawai\".",
  "20": "Tusa aents dutikmainchaun kuashat iwainak yaakat aidaunum takasua nuna najamnun chichagtan nagkamauwai, wagki anentain yapajiachaju asagmatai, nunik:",
  "21": "\"¡Jauchaj Corazigkah aminak wait anentajame! ¡Jauchaj Betsaidah aminash wait anentajame! Tironmash nuigtú Sidogkash aents dutikmainchau atum iwaintukbau ainajum dutikamu ainakug, yaunchkes kuashat anentai idagmak yapajinmain aajakú ainatai.",
  "22": "Tujash tajime tsawan dekagmabau atina duik, tironmaya, sidogkanmaya aina nuna nagkaesau atumek suimkak jukiagtin ainagme.",
  "23": "Capernaúm, † \"Capernaúm\", griego chichamnumag Cafarnaúm tawai. Tau asamtai tikich tuidauk \"Cafarnaúm\" taush ainawai. ¿amesh nayaimpinum juwam atinaitjai tamek? Atsa, amek Hades ‡ \"Hades\", tawa duka griego chichamai, tuja hebreo chichamnumag \"Seol\" tutaiyai. Nunak aents jakau aidau wakaní batsamtain tawai. Hadesnak nugká initken auwa nuninun iwainawai (Mt. 11.23; Lc. 10.15). akaikitnaitme. Wagki aents dutikmainchau atum iwaintukbau ainajum dutika sodomanmayash iwaintukbau ainakug, yamaiya juish yaaktak amainai.",
  "24": "Tujash tajame, tsawan suwimak sukagtamu atina duik, amek Sodoma nugkanmaya nagkaesau suwimkak jukitnaitme\", tiuwai.",
  "25": "Nunú tsawantinig Jesús chichaak: \"Emematjame Apawah, nayaimpin nugkan Apujiyah, wagki yacha nuigtú unuimaju aina duka uugkam aents imanchauch aina nunú iwaintuku asamin.",
  "26": "Dekaske Apawah, wagki amek aajam wakegame\", tiuwai.",
  "27": "\"Mina Apag ashí wají aina nunak mina idaitugsauwai. Makichkish wainainatsui Uchijinak, nunak Apajig wainui; antsag makichkish Apagnak wainuk atsawai, nunak Uchijig wainui, nunak Uchijiya nu iwaintam dekamain ainawai\".",
  "28": "\"Minai minitajum ashí atum kuashat takat takaakjum pimpikjum nuigtú kijin aidau yanamaina imanikjum pujautigmek, nunak wi ayamtijatjime.",
  "29": "Wi atumin dutikatajum tajim juka umiktajum nuniakjum midau unuimagtajum, wi batajuch nuigtú imanchauch anentaimtumauwaitag nu; aaja nuniakjumin wi atumi wakanminash ayamtiksattajai.",
  "30": "Wagki wi atum chicham umiktinun amajim juka yupichuchi nuigtú umikchamnukesh atsui\"."
}