{
  "1": "Josué Israel aents aidaujai Jericón tsaikajua dutiksag tikich yaakat Ai tutainashkam tsaikajui. Dutikawagmatai yaakat Gabaógnumia aidauk ishamainak Israel aents aidaujaig maaniachmi tusag chichaman umikaju asag, ditajai ijunag batsatui tabaun Adonisédec Jerusalégkan apuji dekauwai.",
  "2": "Nunik dekaa yaakat Gabaógkak tikich yaakat Ai tutain Israel aents aidau tsaikajua nuna nagkaesau múun, kuashat apugtin tuja nuigtushkam suntag aidaush maanitan yacha aidau asagmatai, niina aentsji aidaujai shiig senchi ishamkajui.",
  "3": "Nuadui Adonisédec yaakat Hebrógka apujin Hohaman, yaakat Jarmutan apujin Piraman, yaakat Laquisha apujin Jafían, yaakat Eglógka apujin Debiran aatus chichaman akuptukui. Dutikawajam chichama etsejin aidau ditan ujainak:",
  "4": "\"Apu Adonisédec chichaak: 'Gabaón aents aidauk maanitsuk agkan batsamsagmi tusag Josuéjai, tuja Israel aents aidaujaishkam chichaman umikaje. Nuniku asagmatai ipajime kaunatajum. Nunikjum Gabaón aents aidaujai maaniamu atutkatajum' \", tiuwai.",
  "5": "Tusa tiajam cinco apu amorreo aents aidaun apuji aidau: Yaakat Jerusalégnumia, Hebrógnumia, Jarmutnumia, Laquishnumia, Eglógnumia aatus ijunag dita suntaji aidaujai Gabaón jetekmi tusag shiyakajui.",
  "6": "Nuna Gabaón aents aidau dekawag ditashkam Josué Guilgal pujaun chichaman akuptuinak aatus tiajui: \"Ii atumjai chicham umiaku: 'atumi inake agmi', timaiji. Nuniau asamtai atum jutiik ayamkagtumainaitjume. Nuadui amina suntajum aidaujai kaunajum ayamkagtuktajum, wagki amorreo aents aina nuna apuji aidau mujanum batsamin aina duka ashí ijunjaje jetepakagtatus\", tiuwai.",
  "7": "Nuna antuk Josué Guilgal pujau niina suntaji maanitan yacha wajiu aidaun yajuak ijumjauwai.",
  "8": "Dutika umikmatai eke wegachunak Tuke Pujuu Josuén chichajak: \"Amorreo aents aina duka ishamkaipa, amina idaitusjame, nii depetuk ijinati tusan. Nuadui makichik aentskesh dita aina nuwiyag amejai igkunia maanimainuk shiig atsuttawai\", tiuwai.",
  "9": "Tusa tima Josué Guilgal pujau Israel aents aidaujai jiinag kashi shima shimakua jegawajui. Nunik amorreo aents aidau gabaógnumia aidaun jetektatus anutujag batsamtaun pachiachbaunum jetekajui.",
  "10": "Tuja amorreo aents aidaunak Tuke Pujuu Israel aents aidau jetenam ishamkatnume tiuwai. Tusa tibau asamtai Josué amorreo aents aidaun Gabaógnum shiig kuashat amukui. Dutika amuam jinta Bet-horón wetainum pisatai pataetukag mai mainakua, yaakat Azecá yaakat Maquedájai aajakua imanui jegawajui.",
  "11": "Tuja tikich aents amorreo aidauk Israel aents aidaun ishamak yaakat Bet-horón jegattak shimittaman, Tuke Pujuu bichan kayajai betek akaketuk Israel aents aidau puyajai ijinau aina nuna nagkaesau ijinauwai.",
  "12": "Tuke Pujuu amorreo aents aidaunak Israel aents aidau amuktinme tibau asag amukajua nunú tsawantin Josué niina suntaji aidau emtin Tuke Pujuun segaak aatus tiuwai: \"¡Etsayah, Gabaón mamiksam jasa ekemsata! ¡Nantuh, ameshkam nain ségaju Aialón tutaya nunú mamiksam jasa ekemsata!\"",
  "13": "Tusa tima etsa nantujai jasa asauwai, nunikmatai Israel aents aidau dita shiwaajinak ashí depetuk amukajui. Tuja Israel aents aidaush wajuk nunash yujasajamkiyi duka imatiksaik papii Jasher tawa nuwi agagbau aajakui. Tuja etsak akaetsuk makichik tsawan tumain jasa asauwai.",
  "14": "Nunak yaunchuk aents aidau Tuke Pujuun segajaku aina duikish dutikashbaun nunú tsawantin dutikauwai. Nunú tsawantai Tuke Pujuu Israel aents aidaun ayamjak shiig paan maaniauwai.",
  "15": "Tuja Josuék nunik depetmak Israel aents aidaujai dita batsamtaijin Guilgalnum wakitkiuwai."
}