{
  "1": "Mina apug Apajuíyah, amina daajum ajumaish tuke atina nuna pachisan etsegkatjai. Tuja amina daagminak tuké pegkegnum chichagtinaitjai.",
  "2": "Ashí tsawantai aminak pegkegnum chichagtatjame, nuniakun amina daagmin tuke ememattinaitjai.",
  "3": "Tuke Pujuuk dekas múuntai, iman asa ima nigki emematam amainai, iman asamtai anentaimsaish, kakajus dekamaitsui.",
  "4": "Uchi akiinak wegagtina duka ame pegkeg iwainajuitam nuna emematiagtinai. Tuja amina senchigmejai wainchatai ishamain aidau iwainajuitam nunú etsegnaktinai.",
  "5": "Amina imanjumin tsaaptinjumjai pachisag etsejiagtinai. Nuninakui wishakam ame iwainajuitam nuna pachisan chichattajai.",
  "6": "Amina senchigmin shiwaajum aidau depetnaitam nuna pachisag chichagtinai. Nuninakui wishakam ame múuntaitam nuna pachisan chichattajai.",
  "7": "Amina wait anenkagtutaigmin pachisag etsejiagtinai; nuninak shiig aneas kantamainak: ¡Apajuíyai pegkegmak! tujamiagtinai.",
  "8": "Tuke Pujuuk kakagchauch, wait anenkagtin; wamak kajechu anentak wajasui.",
  "9": "Tuke Pujuuk ashí aents aidaun kuitamui; tuja tikich nii najankamu aina nunashkam puyatjus kuitamui.",
  "10": "¡Tuke Pujuuwah, ashí ame najankamu aidau emematjamtinme! ¡Tuja amina umigtamin aidaushkam pegkegnum chichagtamtinme!",
  "11": "¡Amina inamtaijum pegkegma nuna pachisag chichatnume! ¡Tuja amina senchigmejai wainchatai ishamain aidau iwainajuitam nuna pachisag chichagtatui!",
  "12": "¡Tuja amina senchigmea nuna, ame inamtaijum pegkegma nujai ashí aents aidau dekaatnume!",
  "13": "Amina inamtaigmea duka ajumaish tuke atinai, nuadui ajumaish amek tuke inamtinaitme.",
  "14": "Tuke Pujuu aents wake besemag pujaunash yayawai, tuja kakakchau wajas pujaunash senchimtikawai.",
  "15": "Apujuh, ashí aents aidauk amina dakagmainawai, yutain sujamsati tusa.",
  "16": "Nuninakui ame shiig aneasam suwame, nuna ashí iwaku aidauk yuwawag ejemakag shiig anenawai.",
  "17": "Tuke Pujuuk ashí nii anagkagtuamunak betek uminai, tuja nii najankamu aina nunak shiig anentawai.",
  "18": "Tuke Pujuuk aents niina dekaskenum segau aina nujai ijutkawai.",
  "19": "Tuja niina eme anentus umijin aina nunú segamak antujuk yaigka uwemtikui.",
  "20": "Tuke Pujuuk niina aneen aidaun kuitamui; untsu aents pegkegchau aidaunak ijina utsawai.",
  "21": "¡Wika kantamkun Tuke Pujuun ememattatjai! ¡Ashí aents nugkanum batsamin aidauk Apajuí daaji pegkegma nuna pachisag tuké ajumaish ememattin atinme!"
}