{
  "16": "Tuke Pujuu tibaunak Moisésak ashí betek umikui.",
  "17": "Tuja Egipto nugkanum batsatu jiinjajua duwi nagkama mijan jimaja nunú achiamunum nantu yama nagkamchak taka makichik tsawan tsawaju ai, Apajuíjai chichatain carpan aakmak ashimkajui.",
  "18": "Nuna Moisés aakmakug juni nagkabauwai: Yama nagkamchakug jiju dupajam taumi najanamu aidaun batsaka umikui. Dutika nunú jijunum numi dupajam dakagbau aidaun awajug umika, nuna ichichiagtinun numi tsejeg dakagbau aidaun minanjauwai. Dutika duwi aaka bakuin ajigka umikui.",
  "19": "Dutika nuwi carpan aakmakui, Tuke Pujuu dutikata tibaunak imatiksag. Aatus aakmatkauwai Tuke Pujuujai chichastasa waitai pegkejam umikbau aajakua nuna.",
  "20": "Dutika ashimak kaya pakama najanamunum chicham umiktin aidau agagbaun juki arcanum egkeauwai. Dutika dukutai shiig pegkeg najanamujai dukuka nunú yanaki jukitnun jimag numin wegaji apusauwai.",
  "21": "Dutika Apajuíjai chichastasa waitai aakmakbaunum, tesaamu \"shiig pegkejam\" tutainum nunú arcan awayauwai. Dutika awaya jáanch wegkagman juki ejatuauwai, Tuke Pujuu dutikata tibaunak imatiksag.",
  "22": "Nuna umika duwi mesa najanamun juki carpa aakmakbaunum, tesaamu jáanch detuamua nuwi jegatsuk, dekatkau tesaamu pegkejam tutainum awaya untsuja nuni apusauwai.",
  "23": "Dutika pagkan yajuak Tuke Pujuu wainai nunú mesanum shiig pataja umikui, Tuke Pujuu dutikata tibaunak imatiksag.",
  "24": "Tuja nuigtushkam jii ekemaka pekatai ayatak oro najanamu candelabron juki mesa pujaun niimtikas menanmanini apusauwai.",
  "25": "Dutika aceite yajakbaun juki, nuwi pekai ekemag ukukiuwai, Tuke Pujuu dutikata tibaunak imatiksag.",
  "26": "Untsu Apajuí emematku patasa apetai altar oro najanamun juki, jáanch ejamunum ejentattak apusauwai.",
  "27": "Nuna dutika Tuke Pujuu tibaun umiak kugkuin incienso tutain juki nuwi patai apeauwai.",
  "28": "Nuna ashí dutika inagnak, nunú aakmakbauwa nuna waitijin jáanchin detua ukukiuwai.",
  "29": "Dutika ajuma duwi kuntin maa patasa apetai altar bronce najanamun juki, agá aaka waitijin igkuas apusauwai. Dutika Tuke Pujuu tibaun umiak kuntinun maa nuna nejen nuwi patai ashí apeauwai. Tuja ajak juukbaun Apajuín anentag suwak nunashkam dutiksag apeuwai.",
  "30": "Nuna dutika yumi yajaa ikigmatai palangana bronce najanamu pujaun juki Apajuíjai chichatai carpa aakmakbau aajakua nujai niniaku altar pujaunum nuna ejapeen apusauwai. Dutika nuwi yumi ikigmagtinun yajauwai.",
  "31": "Nuna Moisés Aarógjai tuja Aarógka uchiji aidau aatus ditá ikigmagtinun, nawe dijajagtinjin nuwiyan shikika jujaku ainawai.",
  "32": "Tuja nunú aaknum wayatag tuinakug nunú yumi aimkamua nuna tuké ikigmag waijaku ainawai, Tuke Pujuu tibaunak imatiksag.",
  "33": "Nuna ashí umika inagnak, aak carpa aakmakbau aajakua nuna agájin ashí tanishmag ashimak, jáanchi juki waitinum detua ukukiuwai.",
  "34": "Aak pegkejam carpa aakmakbaun yujagkim ijiuwai. Nuniamunum Tuke Pujuu imanji pegkegma nunú aakan akijuauwai.",
  "35": "Tuke Pujuu imanji pegkegma nunú yujagmijai betek aakan ijiau asamtai, Moisés waimainchau dekapjauwai.",
  "36": "Tuja nunú yujagkim aak pegkegman ijia aajakua nunú yaki takuntai, Israel aents aidauk ditá aakji aidaun tegaka jukiag shimujakui.",
  "37": "Untsu yujagkim yakí takunchataik, yakí takunti tusag dakak nuwig aakmag batsamajakajui.",
  "38": "Tuja aak pegkejam carpa aakmakbaun yujagkim tsawai tuke ijia aajakua nunú, kashishkam keejakua duka, Israel aents aidau shimamunmak nunisag au asamtai, dita nuna shiig wainajaku ainawai."
}