{
  "1": "Nuadui Cristo chichame antukbauwa duka, puyatjusa shiig aneaku amainaitji, Cristo nemajut tupanjaig tuidau asaja.",
  "2": "Yaunchuk Apajuí niina angelji aina nuwi chicham umiktinun awetim susauwa duka senchigtin aajakui. Nunin asamtai nuna umitsuk tudaun takaidauk dutiksaik suwimak suujakbauwai.",
  "3": "Nunin aish, ¿jutiish wajuk Apajuí suwimkajish uwemtumainaita, uwemat dekas imana nu pachitsuk idaikuish? Nu uwemtanak dekatkauk Apu Jesús etsegkauwai, nunikmatai nuna antuku aidau jutiinash dekaske tusag ujapakajui.",
  "4": "Nuigtushkam Apajuí nuna shiig dekamtijamata tau asa, niina chichamen etsejuidaunash yaigkui. Dutikam anentai jegagmainchaun, aents dutikmainchau aidaun iwainag takaajakajui. Dutiksag Wakaní Pegkejiya nujai ii yupichu dutikatnun ni wakejamua dutiksag makí makichik jutiinak amasajui.",
  "5": "Nugka yamajam atak atin pachisa chichainag nunak, Apajuik ángel aina nunú diistí tusag idaituschauwai.",
  "6": "Jushakam aatus agagbauwai: ¿Wajimpaya aentsush imatika kajimatmainchau anentaimtitnush? nuniachkush ¿wajuku asamtaiya aentsnum akiinaush ijagsatasamesh wakegame?",
  "7": "Ujumak tsawantaik ángel aina nuní imanchauch emaume, tujash ataktú imanuk emam eme anentsá diitai awajsaume;",
  "8": "dutikam ame najankamu aina duka ashí nigki idaitusume. * Sal. 8.4-6. Nunú ashí idaitusbau asa makichkish Cristo diyachbauk atsawai, nuninaitak eke ashí ni idaituschamuskaitai tumain wajas awai.",
  "9": "Tujash Jesús ujumak tsawantai ángel aina nuní imanchauch emamuitak, ni waittsa jakamunum eme anentsá diitai wajasua duka wainji. Nunak Apajuí jutiin wait anenjamu asa, ashí aents aidaunum waitus jakati tima nunikui.",
  "10": "Ashí wají ni najankamu ayá duka niinuk ainawai. Nigka wakegawai ashí niina uchijí aidauk nayaimpinum pujustinme tusa. Nuna dutikata tau asa Apajuí Jesucristunak waittsati tiuwai, ni nunikbaunum ashí niina uchijí aidaunak pegkeg emak uwemtikata tau asa.",
  "11": "Wagki ashí aents pegkemtikamu aidauk, nuigtú pegkemtikagtina dushakam ashí Apajuinuk ainawai. Nuadui Jesús Apajuí Uchijiya duka, datsamatsui jutii aidautin pachipas, \"mina yatsug ainawai\" tujamtanmag.",
  "12": "Nuna pachis agagbaunum chichaak: \"Apawah, amina pachisan yatsug aidaun ujaktajai, dutikakun ditajai ijuntsan kantamkun ememattajame\", † Sal. 22.22. tawai. \"Wika imá Apajuiyaig kajintsan anentaimtatjai\", ‡ Is. 8.17. ataktushkam: \"Wika juig Apajuí uchijí aidaun sujusua nujai pujajai\", § Is. 8.18. tiuwai.",
  "14": "Aentstí iyashtin numpentin ainag nuninuk wajas Jesuschakam akiinauwai, nunik jaak Iwanch niina senchijin jatanum inamajakua nuna depetkata tau asa.",
  "15": "Nunik agkanmitkakui ashí aents iwanchin inake waig batsamas, jaamun ishamá batsamtatman.",
  "16": "Wagki nigka nayaimpinmaya aents aidaun ayamjuktatus minichui, nigka Abraham weantu aina nuna ayamjuktatus miniuwai.",
  "17": "Nunin asa niina yachi aina nuninuk betek wajasui. Nunik ni dekas Sumo Sacerdote wajas Apajuin betek umijak, jutiinash wait anenjamjauwai, ni waitus mantamnamunum Apajuí aents aidau tudaujinash tsagkujati tau asa.",
  "18": "Niishkam Iwanch pegkegchau takamtiksatasa dekapeam asau asa, Iwanch dekapeam waituidaunak senchigtina ibau asa yaigtatui."
}