{
  "1": "Tuke Pujuu nuigtu chichagtak:",
  "2": "\"¿Wagka Israel aents aidaush juju chicham agagbaunum chichaak: 'Múun aidau pegkegchau takamsamunum uchi aidau waituinawai', tawa nunash kajimatuinatsua?",
  "3": "Tujash dekas uminkatnun wi yamai juna tajai. Atumek juju chicham agagbauwa duka ataktu awagkigmek Israel aents aidaunmak augmattsashtinaitjume.",
  "4": "Ashí aents aina duka midau ainawai, múun aidaush, uchi aidaushkam midau ainawai. Nuadui aents ayatak pegkegchaunak takaidauk jakagtinai.",
  "5": "\"Aents pegkejan taka duka pegkeg takatan dekawai.",
  "6": "Nunin asa wainka apajuímtai dakumka najanamu aidaun emematiagtatus mujanum shimutaish, ditajai ijunjag ememattsui, tuja nuwigkish kajinmamsag anentaimtsui. Tikichi nuwejaish tsanijinchauwai, niina nuwe tsawanjin jataish nuwejaig kanatsui,",
  "7": "tikichnash makichkish waitkachui, tuja aents diwijun akikmakun jukitjai tusa niina jáanchji ukukbaunash akikmatai awaktawai. Makichik aentsnakesh kasagchauwai. Yumainji atsujunash ajampeawai, jáanch atsujunash suwawai.",
  "8": "Kuichkin tsagkamkash ewaekam akigkata tusag tuchauwai, tuja tikichnash pegkegchau awagmatsui, utugchat ajaunash yadaukita dekas utugchatash nuna diisa shiig epegtinai.",
  "9": "Nunú aentsua duka iwaku dukap tsawan pujustinai, wagki mina chichamjun betek umiau asa. Witjai apu Tuke Pujuunuk, nunak dekas uminkatnun tajai.",
  "10": "\"Tujash nunú aentsu uchijiyaitak kasa, magkagtin, niina apaji dutikachbaun takak,",
  "11": "nuwiya aents aidau wainka apajuímtain ememattatus mujanum shimutai, ditajai ijunag nuna emematak, tuja tikichi nuwen tsanijimak,",
  "12": "ujuuna aidaun waitkak, tikich aidaunash kasajin, tuja aents diwimkagtukbaujin akikmak jukitatus, niina jáanchji ukukbaujinash awagtutsuk, wainka apajuímtai aidaunum kajinas anentaimak pegkegchaun wi dakitamua nuna takak,",
  "13": "kuichkin tsagkamkash nuni senchi ewaegak segaakug iwakuk pujumaitsui. Ashí wi dakitamua nuna dutikau asa, nunú aentsuk nii pegkegchau takasbaujinig akikchau jaka ajapnattawai.",
  "14": "\"Tujash aents pegkegchauwa nuna uchiji, niina apaji tudau ataish, nigka nunak aintsuk,",
  "15": "wainka apajuímtai aidaun mujanum emematuinak ijunag jiistamiagtaish, ditajai ijunjag jiistamchau, nuigtush nuwigkish kajintsag anentaimchau, tuja tikichi nuwejaish tsanijinchau,",
  "16": "tikichnash waitkachu, akikmakun jukitjai tusa jáanch ukukbaunash betekush awagtau. Makichkish aentsnak kasagchau, aents yumainji atsujunash ajampeau, jáanchji atsujunash suwau,",
  "17": "tikichnash pegkegchauk awagmachu, kuichkin tsagkamkash ewaekam akigkata tusag segachu. Nunú aentsua duka niina apaji tudaujinig mantamnamaitsui. Ayatak nigka dukap tsawan iwaku pujustinai. Wagki wi mina chichameg umiktinun ukukiuwaitag nuna betek umiau asa.",
  "18": "\"Tuja niina apajig katsek, kasa, tikichin kasajin asa, nii pegkegchau takasbaujin suwimkan juki jakattawai.",
  "19": "Namputchawame atum anentaimsajum: \" '¿Apaji tudau aajakua nunin aish, wagka uchijish suwimkanash jumainchawaita?' tumainaitjume. Tujutkugmin wi atumin ayaakun: 'Nigka mina chichamjun betek umiak pegkegchau takat aidaunak takaschau asa, iwaku pujustatui', tumainaitjime.",
  "20": "Múun uchigtin aina duka, niina uchiji aidau pegkegchau takamsamujinig suwimkanak jumaitsui, tuja uchi aina dushakam ditá apaji aidau pegkegchau takamsamujinig suwimkanak jumaitsui. Ayatak nii pegkegchau takasbaujin suwimkan jukittawai, untsu nii pegkejan takasuk waji pegkejan jukitnai.\"",
  "21": "\"Aents pegkegchauwa nunú, awake anentaimag pegkegchau takatan idayak, mina chichamjun betek umiakug, jatsuk iwaku pujustatui.",
  "22": "Tuja nii tudauji aidaunak tsagkujan, atakea duish anentaimtuschatnun kajimatkin idaisatnaitjai, nigka waji pegkeg aina nuna takasu asa iwaku pujustatui.",
  "23": "Aents pegkegchau aina nunú jakai tusan dakitajai, ayatak pegkegchau takatan idayinak pujutjin iwajatnume, nunikag iwaku pujustinme tajai. Witjai Tuke Pujuunuk nunak dekas uminkatnun tajai.",
  "24": "\"Tuja aents pegkeg takatan idayas, aents pegkegchau aina nujai betek wi dakitamu tsumain aina nuninun takakush, ¿nunú aentsush iwakush pujumainkait? Wika nii pegkeg takasbaujiya nunak ataktu awagkinuk adeagchatnun kajimatkin idaisatnaitjai. Dutikam nigka mina umigtutsuk pegkegchau takata nunak taka wekagu asa jakattawai.",
  "25": "Tuja atum chichaakjum: \" 'Auk Apajuík pegkegchauwai shiig takatsui', tajume. Israel aents aidauwah, shiig anentaimsajum aigkatajum, ¿dekas wikaitag shiig takachunush? ¿Atumchaukaitjum dekas pegkegchau takautigmek?",
  "26": "Tuja aents pegkeja nunú pegkeg takatan idayak pegkegchaun takakug, nii pegkegchaujinig jakattawai.",
  "27": "Tuja aents tudauwa nunú pegkegchau takatan idayak, niina pujutjin iwajug pegkejan takakug pujutjinak uwemtijattawai.",
  "28": "Nii pegkegchau takamujin wainmamak awake anentaimag nuna idaisau asa, jatsuk iwaku pujustinai.",
  "29": "\"Tujash Israel aents aidautijum ataktushkam chichaakjum: \" 'Apajuík shiig takatsui', tujutjume. ¿Tujash dekaskenmash wika shiig takatsug? ¿Atum Israel aents aidautijum dekas pegkegchau takatsjumek?",
  "30": "Israel aents aidauwah, witjai atum maki makichik takasbaugmin diigsan suwimkan amastinnuk. Witjai Tuke Pujuunuk nunak dekas uminkatnun tajai. Tuja atumi tudaujum aina duka idaisatajum, atum pegkegchau takasbaunum suwimak juki waittsaijum.",
  "31": "Atum pegkegchau takajum duka ashí idaisatajum. Nuniakjum shiig anentaimat, yamajam pujut jukitajum. Nunú nuniakjumek makichkish jakashtatjume.",
  "32": "¡Wika atum jakatnume tusanuk wakegatsjai! ¡Nuadui pegkegchau takat aina duka idaisatajum, nuniakjumek iwaku pujustatjume! Witjai apu Tuke Pujuunuk nunak dekas uminkatnun tajai\", tiuwai."
}