{
  "1": "\"Makichik aents nuwena pujau niina nuwe shiig pujachbaun dekajua ajapatag takug, ajapdayatag tusa umitain papii umika nuwen susa idaimainai.",
  "2": "\"Dutika ajapamak tikich aentsjai aishinmainai.",
  "3": "Tuja tikich aents nuna juki pujau dakitak ajapatag takug, dakitajai tusa, papiin umika susa idaimainai. Untsu nunú aishi jakamtaig,",
  "4": "yama nagkamchak nuwatkauwa duka ataktu awagkig nuwatmaitsui, wagki nuwa pegkegmachu asamtai. Nunú nuniamua nunak Tuke Pujuu dakitawai. Nuniau asamtai atum aidautigmek nuninuk takasaigpajum. Atum nuniakjum Tuke Pujuu atumi Apajuíjum nugka amastata nunú pegkegchau emaijum.\"",
  "5": "\"Makichik aents yama nuwena pujauk maaniamunmak wechattawai. Nuigtushkam tikich takat aina nunashkam takatsuk makichik mijan pujustatui. Aatus niina nuwejai shiig aneas, yainiak shiig agkan niina jeen pujuttawai.",
  "6": "\"Atumin diwimjamkatag takuish, trigo chimpia dekeetai kaya ajutjama nunú sujusta, akigkumin awagtuktagme tusagmek jujukigpajum. Nunú dutikakjumek niina pujutji atanmaina * Pujutji atanmaina numamtin tawa nunak nunú jujukim dekegka pagka najana yutsuk nujantai jamaina nuna taku tawai. numamtin asamtai.",
  "7": "\"Makichik aents Israel aentskesh nii wegantunak pempeentuki achika juki, niina inaku waitkataiji ematatus, nuniachkush tikich nugkanum sujuktatus wekagu wainkugmek, duka maatajum. Dutikajum aents nuninun takau aidau atumjai batsata duka ijina emegkagtajum.",
  "8": "\"Tuja lepra achiimakjum jakjumek, sacerdote Leví wegantu aidau wajinjutpatig nunú betek umiktajum. Nuniakjum wi atum umiktinun jintintuawaitjim duka ashí betek umiktajum.",
  "9": "Atum Egipto nugkanum waitkam batsatutijum jiinjajum shimagmin, jintá Tuke Pujuu atumi Apajuíjum Marían suwimka suwak itugkauwaita nunú aneaku atajum: Niig Apajuíjai shiwagmagau asa, suwimkan juwak lepran achiimakui.",
  "10": "\"Tuja atum ijutkamunmaya kuichik tsagkatkugmesh, wi kuichkin tsagkatjam nunú akigkumin awagtuktagme tusajum niina jeen wayagmek niina wajijig jujukigpajum.",
  "11": "Ayatak agá wajasjum dakastajum, nuniagmin nii juki amastí.",
  "12": "\"Tuja aents ujudauch kuichik tsagkatjukta tusa niina jáanchjin amastata duka kashin awagtuktagme tusagmek emetjuawaigpa.",
  "13": "Duka dutiktsuk nunú tsawantaik etsa akagai wamak awagtuktajum. Dutikam nuna asepak kanagti. Nuniak nii Apajuín segatjamtatui atumin yaimpakti tusa, aatsa atum dutikamua nunú Apajuín shiig awagbau asamtai.",
  "14": "\"Aents ujudauch aidau, atumi pataim aidaukesh, nuniachkush tikich nugkanmaya atumi yaaktaji aina nuwi pujuidauk wainka akitsuk takamtikkujum waitkasaigpa.",
  "15": "Duka dutiktsuk nunú tsawantaik nii takasbaujiniag akiktajum, wagki niig ujudauch asa sumak yuwatatus atsumawai. Untsu nunú betek umiatsjuminig, nii Tuke Pujuun segattawai atumin suwimkan amastinme tusa.",
  "16": "\"Múun uchigtin aina duka, niina uchiji aidau pegkegchau takamsamujinig maamak amaitsui, tuja uchi aina dushakam ditá apaji aidau pegkegchau takamsamujinig maamak amaitsui, ayatak maki makichik dita pegkegchau takasbaujin maam agtatui.",
  "17": "\"Bitaik aidaush, tikich nugkanmaya aidaush wainka waitkasaigpajum. Duka dutiktsuk dita atsumainakuig yaigtajum. \"Tuja waje kuichik tsagkatkugmesh, akigkumin awagtuktagme tusagmek niina jáanchjig jujukigpajum.",
  "18": "\"Atum Egipto nugkanum makichkish ayamjumamainchau inaku waitkatai batsatutigmin Tuke Pujuu atumi Apajuíjum jiipajua nunú kajimattsuk aneaku atajum. Nuadui wi atum aidautigminak juju ashí umiktajum tusan tajime.",
  "19": "\"Tuja trigo juwamunum makichik trigo jigkamu kajimatkigmesh waketjukmek jukigpajum. Duka idaisatajum aents tikich nugkanmaya aidau, waje aidau, bitaik aidau nuna juki yuwatnume. Aatsa dutikagmin Tuke Pujuu atumi Apajuíjum takatjumin pegkegnum yumigtamsattawai.",
  "20": "Olivon neje juwaakjumesh, kanawen ampinjau juwaktata duka waketjukmek juukaigpajum. Duka idaisatajum aents tikich nugkanmaya aidau, waje aidau, bitaik aidau nuna juuká yuwatnume.",
  "21": "Uva ajakbaunmaya nuna neje uva juwaakjumesh, ampinjau juwaktata duka waketjukmek juukaigpajum. Duka idaisatajum aents tikich nugkanmaya aidau, waje aidau, bitaik aidau nuna juuká yuwatnume.",
  "22": "Wagki atumshakam Egipto nugkanum inaku waitkatai batsamajakuitjum nunú aneaku atajum. Nuadui wi atum aidautigminak juju chicham ashí umiktajum tusan tajime.\""
}