{
  "1": "Jerusalégnumia aidautijum aneaku niimkau pujustajum, Jerusalén yaakat pegkegma nuwi batsatutigmek wajiu wajastajum, nuniakjum shiig iwagmamkatajum, wagki Apajuín umigchau aents pegkegchau aina duka ataktu awagkig atumnak jetepakchagtatui.",
  "2": "Jerusalégnumia aidautijum nugká pushugkajum batsatjum duka, datsaamtsuk wajakjum jáanchjum pegakjum yantsaptuktajum, nunikjum apu niina inamtaijin ekemaina numamtuk ekemsatajum. Tuja datsauch aidautigmesh, achija yajuakam batsabaijum nunisjumek yamaikish batsamtsuk, agkanmagatajum.",
  "3": "Tuja Apajuí chichaak: \"Atumin achipag yajupakajua nunak minak akigkachu ainawai. Nuadui wishakam atumin awakeaknuk makichkish akikmakchattajai.",
  "4": "Yaunchuk mina aentsug aidau Egipto nugkanum shiyakag nugkenchau inaku waitkatai batsamajaku ainawai. Tuja tikich tsawantinchakam makichkish utugchatji atsujunak asirianmaya aents aidau senchi waitkasaju ainawai.",
  "5": "Tujash yamaish ¿wagka imatikash waitkainawah? Mina aentsug aina nunak utugchatji atsujunak Babilonia nugkanum yajuakaje. Dutikawag nuna apuji aidau waitkainak ememas chichainak kashi kashinig kajemtijuinawai.",
  "6": "Tujash tsawan jegattawai, mina aentsug aidau mina shiig waitkagtina nunú. Nunik waitkag adeajagtinai, wi ditan chichagkun: 'Witjai apunuk' tiuwaitag nuna\", tiuwai Apajuí.",
  "7": "Aents mujanmaya akaiki wekagas yamajam chichaman agkanmaetan uwemtajai pachis etsejak wekagas, Jerusalégnumia aents aidaun chichajak: \"Atumin Apajuíjiyai dekas apuk\", tusa etseja duka shiig anentam auwai.",
  "8": "Atumi suntajum jinta niimin aidau Tuke Pujuu Jerusalégnum wakitki midaun wainkag shiig aneenak untsumaina nunú ¡antuktajum!",
  "9": "¡Jerusalégnumia aidauwah, Tuke Pujuu niina aentsji aidaun wait anentug Jerusalégnashkam agkanmitka duwi nii eme anentsajum kantamtai shiig aneasjum senchi kantamatajum!",
  "10": "Ashí aents tikich nugkanmaya aidaush wainainamunum Tuke Pujuu niina senchijin iwainake. Tuja Apajuí iina uwemtijamja nunak ashí nugkanum dekawagtinai.",
  "11": "¡Babilonia nugkanum batsatjum duka jiinjajum ukuktajum! ¡Tuja Tuke Pujuu jeen takastin waji aidau ikaunmatnutigmek kuitamamkatajum, pegkegchau takasaigpa!",
  "12": "Tujash wainkajum waugtukaigpa, tuja uumkagmekesh tupikakigpa, atumi aintamuk atsawai. Tuke Pujuu, Israelan Apajuíjiya nunú atumnak kuitamjamainawai.",
  "13": "Mina inakjuk ashí depetmaktinai, nuadui tikich aidaun nagkaesau eme anentam atinai.",
  "14": "Kuashat aents aidau niina yapin diigsag puyatkagtinai, wagki yapi emestujam aents niimtinchau wajasu asamtai.",
  "15": "Tuja aents tikich nugkanmaya aidaushkam senchi puyatkagtinai. Tuja apu aidauk nuna wainkag makichkish chichakchagtinai, wagki nunak yaunchkesh antushtain antuinak, waintanashkam wainaidau asag."
}