{
  "1": "Jacob wegantu Israel aents aidauwah, Tuke Pujuu atumin najapauwa nunú chichagtamak: \"Ishamkagtukaigpa, witjai atumin agkanmitkaunuk, wi atumnak daagmin adaisan midau atinme tusan etegkauwaitjime, nuadui atumek midau ainagme.",
  "2": "Yumi piyajunum nagkaemakminish, wi kuitamkattagme, tuja namak aidau katitkuminish, jakejai tusan kuitamkattagme; tuja jii kegamunum nagkaemakmesh esashtinaitme, jii kegak nimpaush dekapjashtinaitme.",
  "3": "Witjai Tuke Pujuu, amina Apajuígminuk, witjai amina uwemtiknunuk, witjai Israel aents aidaun Apajuíji pegkegmanuk. Wi Egipto nugkan, Etiopía nugkan, Sabá nugkan aatsan sujakun atumnak sumakuitjime. * \"Wi atumnak Egipto nugkan, Etiopía nugkan, Sabá nugkan aatsan sujakun sumakuitjime\" tawa nunak \"juju nugka aidaunmaya Israel aents aidaun waitka batsatu asamtai, Apajuí dita shiwaajin sujua idayak Israel aents aidaun ayamjuk agkanmitkauwa\" nuna taku tawai.",
  "4": "Atum iwaku batsamsamnujum tusa tabaunum tikich aidau jinawajui. Atum jinumainun yapajian dekas dita jinatnume tiuwaitjai. Wi nunak dutikauwaitjai, wagki atumin wait anentau asan, atumek dekas waji pegkeg akikama iman ainagme. Wika atumnak aneajime.",
  "5": "Ishamkagtukaigpa, wi atumjaig pujajai. Amina aentsjum aidau etsa minitaiya nuni, tuja etsa akaetaiya nuni batsata nuna ijumjatasan yajuakan ikaunmattajai.",
  "6": "Tuja aents nujinum batsamin aidaun chichagkun: 'Awakjatajum', titatjai. Tuja tsumunum batsamin aidaun chichagkun: 'Makichkish emetuawaigpa', titatjai. 'Mina uchig aidau, mina nawantug aidaujai, atushat nugka nagkatkamunum batstush awakjatajum.",
  "7": "Tuja uchi apaji daajin naamama numamtuk mina aentsug asag, mina daajun jukiu aina nunak mina daag ememattai atinun najanauwaitjai; nuadui makichkish emettsuk awakjatajum.'",
  "8": "\"Mina aentsug aidau jiintin ainayatak wainmachujai betek aina nunú, tuja kuishtinaitak antuchu aina nunú dita nugken ashí awakjatajum.",
  "9": "Ashí aents aidautijum makichik ijunbaunmak ijunjatajum. Nunikjum tujuttajum atum ainajum anuiyash ¿yaita atakea duwi atinun pachis, tuja yaunchuk nagkaemajua nunash betek etsegnush? Nunin ataik juwi itantinme, dutikam nunú etsegtai antukag dekaskeapi titinme.\"",
  "10": "Apajuí chichaak: \"Atumek mina chichamjun etsegtugkatnume tusa etegkamu ainagme, wi atumnak etegkauwaitjime, minai kajintsa anentaimkugmek, dekas wi Tuke Pujuuwaitag nunú dekajuattagme. Initaikia duwish tikich apajuí mina nagkaetasuk atsujakui, tuja atakea duwish, duka makichkish atsutnai.",
  "11": "Ima wikitjai Tuke Pujuunuk; tikichik uwemtikagtumainuk atsawai.\"",
  "12": "Tuke Pujuu chichaak: \"Wi atumin ujaakun, uwemtijatnaitjime tusan tiuwaitjim nunak, betek uwemtijauwaitjime; tuja wainka apajuímtai aina duka atumnak uwemtijamjachajui, duka atumek shiig dekagme.",
  "13": "Witjai yaunchuk nagkamsan Apajuínuk, tuja atakea duwish wiki atinaitjai Apajuínuk. Makichkish mina suwimkajun uwemtumainuk atsawai. Tuja wi dutikamua nuna emegkaumainush makichkish atsawai.\"",
  "14": "Tuke Pujuu pegkejam, Israel aents aidaun agkanmitkauwa nunú aatus tawai: \"Atumin ayamjakun suntag aidaun Babilonia nugkanum ishiaktatjai, dutika ai dita yaaktaji waitiji aidaunak tsaikagtatui. Dutikawagmatai, caldeo aents aidau shiig aneas batsataina nunak wake besemag juwakagtatui.",
  "15": "Witjai Tuke Pujuu, Israel aents aidaun najanaunuk. Witjai atumi Apajuíjum pegkegmanuk.\"",
  "16": "Nayants kuna ishamainnum nuna ejapeen Apajuí ukuya buku awajus ikankauwai. Aatus niina aentsji aidaun ikatiajui.",
  "17": "Tuja Egipto nugkanmaya suntag maanitan yacha aidau caballo aidaujai, carro aidaujai Israel aents aidaun pataetukajui, tujash nayantsanum tepeawag makichkish jiinkishtinun megkaejabi; tuja lamparin ekemakbau kajinak megkagama numamtuk megkaejabi.",
  "18": "Apajuí niina aentsji aidaun yamai chichajak: \"Waji nagkaemakiuwa duka pachikaigpa, tuja anentaimtutkesh anentaimtusaigpa.",
  "19": "Wi iwainaktatjai yamagman, nunú ame yamaikiuchia duik wainkattame. Uwegshunum jintan jintamattajai, tuja nugka pegkegchau ajak tsapachua nunashkam entsa ayau awajsattajai.",
  "20": "Kuntin ikamia kajen lobo aidau, avestruz aidau aatus shiig anenjusagtinai, wagki wi yumi pukuni jiinun uwegshunum kuashat jiiju asamtai. Tuja nugka ajak tsapachunum entsa aidaun kuashat najankattajai, mina aentsug, wi etegkauwaitag nuna, uwajagtinun.",
  "21": "Nunú aents aidaunak wi najankauwaitjai, mina emematjitnume tusan.",
  "22": "\"Tujash Israel aents Jacob wegantu aidautigmek mina umigtutak kajimatki idaisaugme.",
  "23": "Tuja uwig aidaush anenjauchik sujatsjume, kuntin maa nuna neje ashí apeakjumesh emematjatsjume. Wika atumnak anentag sujustajum tusa segaaknuk waitkatsjime, tuja kugkuin incienso apeatajum tusankesh segaaknuk waitkatsjime.",
  "24": "Mina anentag sujustinuk pagat kugkuin aina duka sumagtukchabiugme, kuntin aidau wiyajigkesh apeakjumek minak emematjishbaijume. Ayatak pujusjum pegkegchau takamugmin dii diin yawetjajai, nunú pegkegchaugmia nuna diitan tsuwaagjai.",
  "25": "Tujash wi amina Apajuíjum asan, ame magkagtutaijum aidaunak esakatjattagme, dutikan atakea duish adeagchatnun kajimatkin idaisattajai.",
  "26": "Ame mina utugchatug dekagtakmek yamai tujutta, chichasmi. Pai, ame waji titag tame nunú tita, nunú tiyamin amesh dekas shiig imagnismeash pujam nunú dekaami.",
  "27": "Atumi apachjum aajakua nunú, tikich amina chichaman jintinjabianum nujai mai pegkegchaun takainak mina umigtukchau ainawai.",
  "28": "Tuja amina apujum aajaku aidau jega mina emematjaku ijuntain shiig kuitamkachu ainawai. Nuadui Jacob wegantu Israel aents aidaunak ijinatnume, dutikawag dushiki batsamtitin atinme tusan idaisauwaitjai\", tawai Apajuí."
}