{
  "1": "Tuja Israel aents aidauk shima shimakua Moab nugka pakaji namak Jordágka tsumujin yaakat Jericójai niniaku awa nuwi jegawag batsamsajui.",
  "2": "Israel aents aidau amorreo aents aidaun depetuk amuke tabaun Siporan uchiji Balac Moab nugka apuji antukui.",
  "3": "Tuja moabnumia aents aidaushkam Israel aents aidau shiig kuashat asagmatai, nuna wainkag senchi ishamkajui.",
  "4": "Nunikag moabnumia aidau madiágnumia apu aidaun chichajuinak: \"Au aents aina duka baka chijichin yuwa amuwama numamtuk iinak iina nugkejaí amupakagtatui\", tuidau. Tuja nunú tsawantinig Balac aajakui Moab nugka apuji.",
  "5": "Balac nigki maaniakug Israel aents aidaunak depetmainchau asa, Balaam Beora uchiji yaakat Petor tutainum namak eufratesnum ijus nugka Amav tutainum pujaun untsukui. Balac chichama etsejin aidaun Balaam ujaktajum tusa ishimak, juna aatus akatmamak: \"Egiptunmaya aents aidau kaunawag juju nugka junak ashí batsamtukaje, nuninak tikima wi pujamunmash kaunawaje. Imaniku asamtai,",
  "6": "wamak taata, nunikam juju aents aidau pegkegchaunum yumigjata, wagki ditak iina nagkaetamsau kuashat, senchigtin ainawai. Ame pegkegchaunum yumigjamin, wi depetkan juju nugka juwi batsata nuna jiijan ishiakchainjash, wagki ame pegkegnum yumigkiamuk tuja pegkegchaunum yumigkiamushkam betek uminna nuna wika dekau asan tajai, tujamui titajum\", tiuwai.",
  "7": "Tusa akatjam moabnumia apu aidau madiágnumia aidaujai Israel aents aidau yumigkiamunum akikmaktinun kuichki jukiag shiyakajui. Nunik Balaam pujamunum jegawag Balac akatmamjamun ujakajui.",
  "8": "Tusa ujakam Balaam ditan chichajak: \"Juwi kajigtajum nuniagmin Tuke Pujuush wajinjuttig nuna dekaan ujaktajime\", tiuwai. Tusa tiyajam moabnumia apu aidauk nuwi niijai juwakajui.",
  "9": "Nunik batsatai Apajuí Balaaman wantintuk iniak: \"¿Anú aents amejai batsata dusha ya ainawa?\" tau.",
  "10": "Tusa tama Balaam Apajuín ayaak: \"Balac Sipora uchiji Moab nugkan apuji aents aidaun ishiake, mina chichaman ujatkatnume tusa.",
  "11": "Kuashat aents egiptunmaya jiinag ashí nugkanum pampagke. Imaniku asamtai, Balac wakegawai mina awi wamak jegaa nunú aents aina nuna pegkegchaunum yumigjati tusa. Dutika ai niina nugken batsata nuna nii depetuk jiija ishiaktag tau asa\", tiuwai.",
  "12": "Tusa tutai Apajuí Balaaman chichajak: \"Anú aents aina nujaig wepa, tuja nunú aents aina dushakam pegkegchaunmak yumigjaipa, wagki ditak wi pegkegnum yumigjamu ainawai\", tiuwai.",
  "13": "Tusa tima tsawak kashikmas nantaki, Balac ishiakbau apu aidaun chichajak: \"Tuke Pujuu wakegatsui atumjai weti tusag, nuniau asamtai, atumi nugkemin waketjatajum\", tiuwai.",
  "14": "Tusa tiyajam apu moabnumia aidauk waketug Balac pujamunum jegawag ujainak: \"Balaamak jutijai minitnak dakitmae\", tuidau.",
  "15": "Tusa ujakmashkam antutsuk yama nagkamchak ishiakua nuni kuashat dekas apu chichame antugtai aidaun ataktu ishiakui.",
  "16": "Dutika ishiakam Balaaman jegajuawag ujainak: \"Balac Sipora uchijiya nunú chichagtamak: 'Wait aneasam juwi minitak dakiajaipa.",
  "17": "Wi aminak shiig kuashat akiktatjame. Tuja nuigtushkam ame segatbaunak imatiksanuk umigkatjame. Nuadui wait aneasam juju aents aina nunú pegkegchaunum yumigjata' tujamae\", tiajui.",
  "18": "Tusa ujamashkam Balaam ditan ayaak: \"Balac niina pujusa inamtaijin oro aidau, plata aidau piyak atsuash nuna ashí sujakuish, wika makichkish imannak tuja imanchaunakesh Tuke Pujuu Apajuí dutikawaipa tujutbaunak dutikmaitsujai.",
  "19": "Untsu wainkagmekesh juwi pujusjum kanagtajum, tuja yamaish Tuke Pujuush wajinjuttig, nuna dekaan ujaktajime\", tiuwai.",
  "20": "Tuja nunú kashia duwi Apajuí Balaaman wantintuk chichajak: \"¡Anú aents aidau amina jujamkitatus kaunawaja nujaig wetá! Tujash nunika wemesh wi amina wajintatjame duke umiktatme\", tiuwai.",
  "21": "Tusa tima tsawag nii ekemsa wetinjin burro tuntupen patai umika, nuwi ekemi moabnumia apu aidaujai weuwai.",
  "22": "Nunik ekemi wetai aents nii tsakapakbau aidau jimag uyuniajui. Tuja Balaam wetai Apajuí kajejuk, nii weamun jintanum ángelchawashit tumaina wee wajasui.",
  "23": "Nunik nunú ángel jinta ejapeen akijua puyaja takus wajaun burro wainkauwai. Nuna wainak tsegkeki ikamnum akumkauwai. Nunik akumtai Balaam jintanum awagkitatus asutiauwai.",
  "24": "Dutika asuttai nunú ángel ukuki uva ajakbaunum jinta menaku mai yantamen kaya peejamunum wajasui.",
  "25": "Nuwi ángel wajaun burro wainak, jinta kaya peejamunum atuumi tepak Balaama bakuin chanuntua tepesui. Nunitai Balaam ataktu burron asutiauwai.",
  "26": "Dutiktai nunú ángel ukuki niyá eemak jinta shiig menaku makichkish ayampa waketmainchaunum wajasui.",
  "27": "Nunik wajaun burro wainak nugká tepesui, nunikmatai Balaam kajeka numi juki asutiauwai.",
  "28": "Dutiktai Tuke Pujuu burron chichamtikauwai. Dutikam burro Balaaman chichajak: \"¿Wisha aminash itujeagme? ¿Tsuwah, kampatuma imania asuutam jama?\" tiuwai.",
  "29": "Tusa tama Balaam ayaak: \"¡Amek mina dushiktakum tujutme! ¡Kuchiin takakkunuk yamaikiuch maumainaitjame!\" tau.",
  "30": "Tusa tama burro ayaak: \"Wika burruitjai, ame tuké entsamka wekaetaigmetjai. Wi amina chichaman intimjuchuitjam duka amek shiig dekame\", tiuwai. Tusa tama Balaam ayaak: \"Duka dekas tame\", tiuwai.",
  "31": "Tusa timatai Tuke Pujuu nunú ángel puyaja takusa jintá waja nuna Balaam wainkati tiuwai. Nuna Balaam wainak eme anentus tsuntsuma nijayin nugka antig pujusui.",
  "32": "Nunitai Apajuí ángel tumain * \"Apajuí ángel tumain\" tawa duka Nm 22.22num agagbauwa nujai betekai. wajas chichajak: \"¿Wagka amina burrogmesh kampatuma imanish asutiaume? Ame weam nunú mina shiig awajtachu asamtai, wi jintanak akigtagme.",
  "33": "Amina burrojum mina waituk kampatuma tsegkeki menanjuse. Nunikchauwaitkuig burronak iwaku akupeakun aminak maumain awajkajame\", tiuwai.",
  "34": "Tusa tama Balaam ayaak: \"Niints awi pujusa jinta akigtujua tachau asan pegkegchaun takasjai. Tuja wi weag nunú amina shiig awagtamchakuig dekas wakitkitjai\", tiuwai.",
  "35": "Tusa tutai Apajuí ángel tumain wajas ayaak: \"¡Anú aents aina nujai weam duka wetá! ¡Tujash amek ayatak wi titatag duke chichaktatme!\" tiuwai.",
  "36": "Balaam minawai tabaun Balac dekaa Moapa nugke nagkatkamunum namak Arnón tutainum makichik yaakat awa nuwi jegajua igkug jukitatus wejiuwai.",
  "37": "Dutika igkug chichajak: \"Kuashta untsuakun waitkasjame. ¿Wagka juwi minitash dakitmaume? ¿Wi amina shiig kuashat akimainaitjam duka dekatsmek?\" tau.",
  "38": "Tusa tama Balaam ayaak: \"Kame yamaik juwi taajai amejai chichastasan. Tujash wika mina senchigjaikik chichamaitsujai, Apajuí wajinjuttig nuna wika titatjai\", tiuwai.",
  "39": "Nuna tusa Balaam Balacjai yaakat Quiriat-husot weuwai.",
  "40": "Nuwi jegamtai Balac Apajuín anentag suwak baka aidaun, uwig aidaun kajegkui. Nuna nejen Balaam niina uyunainak apu yujaidaujai yuwawajui.",
  "41": "Nuna dutika kashinia duwi kashikmas Balac Balaaman juki muja Bamot-baal tutainum wajasa diyam Israel aents aidau batsatbau shiig waindau asamtai, nuna iwaintuktatus weuwai."
}