{
  "1": "Canaágnumia aents aidaun apuji yaakat Arad tawa nuwiya Néguev nugkanum pujujakua nunú Atarim jinta nuni Israel aents aidau mininawai tabaun dekauwai. Nunik ditajai maaniatatus niina suntaji aidaujai jiintujajui. Nunik maaninak Israel aents aidaun ujumak achika yajuakui.",
  "2": "Dutikawajam Israel aents aidau Tuke Pujuun segainak: \"Ame yaijatkamin nugka utuakuik, nuwi batsamin aina duka ashí ijinku yaaktajijai tsaikmi taji\", tiajui.",
  "3": "Tusa tiagtai, kame dutikatajum tusa Tuke Pujuu tiuwai. Nuadui Israel aents aidau canaágnumia aents aidaun amuktinme tusa Tuke Pujuu yaigkui. Dutikamu asa nuna amuinak yaaktajijai tsaikajui. Nuadui nunú nugka daajin Hormá * \"Hormá\" tawa nunak hebreo chichamnumak \"nugka sujimkamu utumainchau\" taku tawai. adaikau ainawai.",
  "4": "Israel aents aidauk muja Hornum batsatu jiinag Edoma nugke utuawaig tusag, nuna tentea nayants kapantu tutaya nuni shiyakajui. Nunik jintá shimamunum atsanmainchau dekapenak waugkamin anentaimtan jukiajui.",
  "5": "Nuadui Apajuín Moisésjai chichaman patatuinak: \"¿Wajukatnume tusagmea Egipto nugkanum batsatjinish jiijatkimiugme? ¿Imajui uwegshunum jinaati tusagmek jiijatkimiujum? Yumi umumainush atsawai, tuja yumainush shiig atsugtamji. ¡Tuja nuigtush yutai junin yuwi yuwinakua yawetkaji!\" tuidau.",
  "6": "Imatiagtai, Israel aents aidaun esaitnume tusa Tuke Pujuu dapin ishitkauwai. Nuadui nunú dapi esaim kuashat jinawaju ainawai.",
  "7": "Nunik jinuinak Moisésan jegajuawag chichajuinak: \"¡Tuke Pujuu chicham patatku, ameshkam chicham patatkau asaja pegkegchau wajasji! ¡Apajuí segata dapi iina waitkagma nuna yaja ishiakti!\" tuidau. Tusa tiagtai, Moisés Apajuín segauwai ditan tsagkujati tusa.",
  "8": "Tusa segam Tuke Pujuu Moisésan chichajak: \"Anú dapi aina nunin dakumka makichik najanata. Dutikam numi esajam ajiam nuna titijin pempegka Dutikam numi esajam ajiam nuna titijin pempeajam yakí jiikta. Tuja makichik aentskesh dapi esaimak, nunú dapi najanamua nuna diistinme, nuninak tsagajagtatui\", tiuwai.",
  "9": "Tusa tima Moisés broncen juki, dapi dakumak najanauwai. Dutika numin ajia nuwi pempeg awagkek yakí jiika ukukiuwai. Tuja dapi esaimak nuna diisag tsagajaku ainawai."
}