{
  "1": "Josíasa uchiji Joaquim Judá apuji wajas ipak usumat mijan inamai, Tuke Pujuu Jeremíasan chichajak:",
  "2": "\"Jeremíasah, duwap ikamkata, dutikam wi Israel aents aidaun, Judá wegantu aidaun, tuja tikich nugkanmaya aidaunashkam pachisan apu Josías pujusmatai nagkamsan timajam nunú yamai tajam nujai ashí ijumjam agagta.",
  "3": "Judá wegantu aidaun wi suwimka susatasan umijag nuna antukag, pegkegchaun takaina nuna idayinakuig, dita tudaujinak tsagkujagtatjai\", tiuwai.",
  "4": "Tusa timatai, Neríasan uchiji Baruc aajakua nuna Jeremías untsuka itan Tuke Pujuu tibaunak imatiksag ashí ujakui. Dutikam Baruc nuna agajui.",
  "5": "Nuna ashí agagmatai, Jeremías Barukan chichajak: \"Minak juwi achijuk emetjuawagmatai, Apajuí emematku ijuntainmag wemainchau wajasan pujajai.",
  "6": "Nuniau asamtai, tsawan ijagma pujusa Apajuí augtai jegatta duwi ame dekas Apajuí emematku ijuntainum wetá. Nunika jegaam wi Tuke Pujuu chichamen amina ujaka ai, ame agagmaum nunú senchi jiika ausata. Dutikamin Jerusalégnumia aidau, tikich aents Judá wegantu dita yaaktajin batsamin aidaujai nuwi kaunawag Tuke Pujuu chichamen antuktinme.",
  "7": "Nunikag Tuke Pujuu ditan kajejuk suwimka susatatus umia nuna dekawag, pegkegchau takamujin idayinak pujutjin yapajiachajaintash\", tiuwai.",
  "8": "Tusa tima ayu tusa nuwi weuwai. Nunik jegaa Jeremías tibaunak imatiksag Tuke Pujuu chichame agagbaun ausauwai.",
  "9": "Tuja nunú tsawantin Jerusalégnumia aidau, tikich aents Judá wegantu dita yaaktajin batsamin kaunau aidaujai ashí ijagma pujusa Tuke Pujuu augnasti tusa Josíasa uchiji Joaquim, Judá wegantu aidaun apuji aajakua nunú, tiuwai. Nunak apu Joaquim inabaujin cinco mijanan achika, nantu nueveya nunú takau ai tiuwai.",
  "10": "Nunú tsawantin Baruc Apajuí emematku ijuntainum weuwai, nunik aatu yantamnum waiti yamajam najanamu aajakua nuwi jegantatak agkaju ayatak shugku ajigbau aajakua nuwi wayauwai. Nunik nuwi Safánka uchiji Guemaríasan papii takataiji tesaamu aajakua nuwi wajas, ashí aents aidau antuinamunum Tuke Pujuu chichamen ausauwai.",
  "11": "Micaías, Guemaríasa uchiji, Safánka tijaji aajakua nunú, Tuke Pujuu chichamen Baruc augbaun ashí antukui.",
  "12": "Nunik apu pujusa inamtain weuwai, nunik papiin agau pujutai tesaamunum apu aidau: Papii agatan yacha Elisamá aajakua nunú, Semaíasan uchiji Delaías, Acboran uchiji Elnatán, Safánkan uchiji Guemarías, Ananíasan uchiji Sedequías, nuigtu tikich apu aidau aatus ijunag batsatbaunum wayauwai.",
  "13": "Nunik Micaías waya, Baruc Apajuí chichame agagbaun ashí aents aidau emtin aujun antukbaujinak imatiksag etsegkauwai.",
  "14": "Tusa etsegkamtai, apu atuwe aidau Netaníasan uchiji, Selemíasan tijaji, Cusígkan ama tijaji Jehudí aajakua nuna, Baruc ujakta nii chicham agagbaun aents aidau antuinamunum ausama nuna itaati tusa akateg awemajui. Nunú ujakam Barucshakam chicham agagbaun juki dita batsatbaunum jegauwai.",
  "15": "Nunikmatai dita chichajuinak: \"Anui ekemsam chicham agagbau takakam nunú ausata antukmi\", tuidau. Tusa tima, Baruc nuna ausauwai.",
  "16": "Dutika aujus ashimkamtai, nuna antukag ishamak pempeentunikiag chichainak: \"Dekas juju pachisa apu ujakagmi\", tiajui.",
  "17": "Nuna tusag Barukan iniinak: \"Jusha tuwiya agagmaume nunú etsegkata. ¿Jeremíasak tuu agagta tujamatai agagmaum?\" tuidau.",
  "18": "Tusa tama Baruc ditan ayaak: \"Wika junak Jeremías tuu agagta tujutkui, nuna imatiksanuk tintai agagmajai\", tiuwai.",
  "19": "Tusa timatai niina chichajuinak: \"¡Nuniakuig amek yamaikiuch Jeremíasjai mai tupikakim uumkatajum! ¡Makichkish atum pujamunak dekashtinme!\" tiajui.",
  "20": "Nuna tusag apu atuwe aidauk nunú chicham agagbaun Elisamá pujusa papii takataijin awaya ukuinak, nuna pachis apu ujakagtatus wegajui.",
  "21": "Dutika ujakam, nunú chicham agagbau Elisamá papii takatainum au asamtai, nunú utita tusa Jehudínkan awemauwai. Tusa tima juki itaa, apu niina atuwe aidaujai antuinamunum ausauwai.",
  "22": "Tuja nantu Quislevtinig tsetsek aajakui. Iman asamtai apuk tsetsektin pujustinji tesaamunum nuwi jii anamak pujau.",
  "23": "Nuwi pujau asa Jehudí chicham agagbaun aujus wetai, ausa nagkaikimun apu kuchiyai tsupik jinum pataka apejakui. Duti dutikakua ashí apea ashimkauwai.",
  "24": "Nunú chicham Apajuínu agagbaun antuinakush, apuk niina atuwe aidaujaig makichkish ishamkachajui, tuja awake anentaimjagkesh wake besemag dekapenakug jáanchjinak ichigchajui.",
  "25": "Nunú chicham agagbaun apu apetai, Elnatán, Delaías, Guemaríasjai niina chichajuinak: \"Wait aneasam apeawaipa\", tuidau. Tusa tamash ditanak antugtsuk,",
  "26": "Jerahmeel aajakua nuna, tuja Asrielan uchiji Seraíasan, Abdeelan uchiji Selemíasan aatus apu chichajak: \"Baruc Jeremías tabaun agauwa nunú Jeremíasjai achikjum egkeatajum\", tusa inamjauwai. Tujash ditanak Tuke Pujuu uukui wainkainum tusa.",
  "27": "Baruc Tuke Pujuu chichamen Jeremías agagta tima agajua nuna apu apea ajapamtai, Tuke Pujuu Jeremíasan ataktu chichajak:",
  "28": "\"Yamajam duwap ikamkata, dutikam yama nagkamchaku agagbaun Judá apuji Joaquim apeabia nujai betek nunú duwapnum agagta.",
  "29": "Tuja nuigtushkam apu Joaquim chichagkum: 'Tuke Pujuu chichaak: Babilonianmaya aidauk makichkish megkaetsuk tuké kaunattawai, nunikag aents aidaunak kuntin aidaujai ijinawagtatui, tusa Jeremías agajua nunú apeaume, dutikakum Jeremíaschakam jiyakume.",
  "30": "Dutikau asam yamai juju dekata. Amina uchijum aina nuwiyag makichkish Judá wegantu aidaun apujig achatnai. Tuja ame jakaminig ukugmaschagtinai, dutijamawagmatai amina iyashmek etsa sukuam tepetnai, untsu kashi bichatug tepetnai.",
  "31": "Aminak ame wegantu aidaujai, tuja amina atuwem apu aina nujai ijumjan atumi pegkegchaujin suwimkan amastatjime. Atumin, tuja Jerusalégnumia aidaunashkam, ashí Judá wegantu aina nujai ijumjan suwimak ishamain aidaun amastatjime tusan tibaijim nunak imatiksanuk amastatjime. Nunak dutikattajime wagki atumek mina umigtukchau asagmin', tujamui Apajuí\", tiuwai Jeremías.",
  "32": "Nuna tusa nagkanak, Jeremías tikich duwapen juki Baruc papiin agau aajakua nuna susauwai, dutikam nuna juki Jeremías tabaunak imatiksag ashí agajui. Nunak yama nagkamchaku agagbaun apu Joaquim apeauwa nuna ashí betek agajui, dutikak, nuigtushkam tikichin nunú chicham agagbaujai betekmamtinun Jeremías ekek tutai nunashkam dutiksag ashí agajui."
}