{
  "1": "Nunik Aarógka uchiji Tuke Pujuu pujamunum waikma jakagmatai, nuna pachis Tuke Pujuu Moisésan chichajak:",
  "2": "\"Aaknum tesaamu pegkejam tutaiya nuwi nunú tsawantai wayati tusa mamikiachbau aigkik, makichkish wayawaipa tusam amina yatsum Aarón ujakta. Wagki wika chicham umiktin agagbau arcanum egkeamu puja nuna dukutaijin pujajai, nuniau asan nuwi wi yujagminum wantintai jakai.",
  "3": "\"Tuja Aarón nuwi wayakug apeaku tudau tsagkugnagtinun toro tsakatan juki wayati, untsu mina anentag sujamun uwig tsakat aishmagkun juki waya, nuna apeak emematjiti.",
  "4": "Aarón nuwi wayatatus weakug dekatkauk maíti, nunik nuadui jáanch esajam lino apagbau sacerdote nugkutain nugkug, nuigtu wegamatai lino apagbaun wegamak, akachumtain akachuma, nuigtu atsejutai lino najanamun atsejuk wayati. Jujuwai jáanch dekas etegjamu Tuke Pujuujai chichastasa wayaku iwagmamtai aidauk.",
  "5": "\"Tuja ashí Israel aents aina nuna tudauji tsagkugnagtinun Aarón maa apeati tusa jimag chivon susagtatui. Tuja Apajuí anentag suwamua nuna makichik uwig tsakat aishmagkun Aarón maa nuna nejen ashí apeati.",
  "6": "Nuna dutika inagnak, nuadui Aarón niina tudauji nuigtu niina nuwe, uchiji aina nuna tudauji aidaujai tsagkugnagtinun toro tsakatan maa apeati.",
  "7": "Tuja nunú jimag chivon aishmagkun juki aak pegkejam aakmakbauwa nuna agaaji peeja tenteamua nuwi waya aaka waitijin jegantatak Tuke Pujuu emtin ejentati.",
  "8": "\"Dutikamtai chivo jimaja nuwiyash tuki midaush ati tuja Azazeldaush tuki ati nuna kaya jimajan juki nujai dekaati.",
  "9": "Tuja nunú chivo midau atata nunak tudau tsagkugnagtinnum Aarón maa apeati.",
  "10": "Untsu chivo Azazeldau atata nunak mautsuk iwakun juki tudaun tsagkugtamjati tusag Apajuí emtin ejentattawai. Nuna dutika nuadui jiiki uwegshunum Azazel pujamunum awemattawai.",
  "11": "\"Nuna Aarón niina tudauji nuigtu niina nuwe, uchiji aina nuna tudaujijai tsagkugnagtinun toro tsakatan suwenum tsupik maa apeati.",
  "12": "Nuna dutika Apajuíjai chichaaku waitai aak pegkejam aakmakbaunum, dekatkau wayamua nunú 'pegkejam' tutaya nuwi kugkuin incienso chimpia apetainum jii kaiji kuntin apetainmaya yajuaka chimpiamu eketa nuna jukiti. Dutika nuigtushkam kugkuin incienson atsaaki juki nunú aaknum tesaamu jáanch ejatuamua nunú 'shiig pegkejam' tutaya nuwi awayati.",
  "13": "Dutika wisha wainai jii kegamunum kugkuin incienson utsaati. Dutikam nunú bukuitamu arca dukutain ijiati. Nunú bukuituk ijia ejaku asamtai, wi nuwi wantintaishkam Aarógkak jakashtatui.",
  "14": "\"Tuja nuigtushkam toro tsakata numpen ujumak juki, tsajam uwejen inua, arca dukutaiji yantamen makichkia pegashmag ukatkati, dutika tikich yantame eem awa nuna sieteya imania pegashmag ukatkati.",
  "15": "Nuna dutika aents aina nuna tudauji tsagkugnagtinun chivon maattawai. Dutika nuna numpen juki aak pegkejam Apajuíjai chichatainum tesaamu shiig pegkegma nuwi awayattawai. Nuwi awaya arca dukutaiji tuntupen ukatuk, nuadui eemshakam ukatkattawai, yaunchuk toro tsakata numpegai ukatkama dutiksag.",
  "16": "Nuna dutika Israel aents aidau pegkegchau takamsamuji aidau tsagkugnagmatai, nuadui nunú aak pegkejam Apajuíjai chichatai aakmakbau, dita katseken pegkegchau wajas awa nuna iwajattawai.",
  "17": "\"Tuja tudau tsagkugnagtinnum takak, aak pegkegma nuwi Aarón waya pujau eke jiintsaigkik, makichik aentskesh aak pegkegma nuwi jegantag pujusainmegka. Nuna dutika Aarón niinu, niina nuwenu, niina uchiji aidaunu, nuigtu ashí Israel aents aina nunú pegkegchau takasbauji aidau tsagkugnagtinun ashí umika,",
  "18": "jiinki Apajuí emematku patasa apetai najanamu altar puja nuna iwajatatus wetatui. Nunik toro tsakata numpen chivo numpejai ujumak juki incienso patai apetaiya nuna tsakaji ipak usumat wagaku aina nuna ukatkattawai.",
  "19": "Tuja altar puja nuna niina tsajam uwejen numpan inua sieteya imania ukatkati. Aatus Israel aents aidau pegkegchau takasbaujin altar pegkegchau wajas awa nuna iwajattawai.",
  "20": "\"Dutika aak pegkejam Apajuíjai chichataiya nuna, altar puja nujai Aarón ashí iwajug, nuadui chivo iwaku ukukbau utitajum tima itawagmatai jukittawai.",
  "21": "Dutika nuna kuntinu buuken achika pujus, Israel aents aidau pegkegchau takasbaujin tuja Apajuí antugtsuk intimjukbau aidaun aatus ashí etsegtumagtatui. Dutika ashí pegkegchau aina nunak chivo buuken utuatkattawai, dutikamtai makichik aents nuna juki uwegshunum ejegan atia akupkati.",
  "22": "Dutikam nunú chivo uwejush aents atsamunum megkagak, ashí ditá pegkegchauji aidaunak yajuak ajapattawai.",
  "23": "\"Nuna dutika nunú aak pegkejam aakmakbaunum Aarón waya jáanch lino apagbau nugkuagbaujin awimak ukuktatui. Wagki nunú jáanchik nuwi tuke ukutai asamtai.",
  "24": "Dutika nuwig yuminum nijamag sacerdote nugkutai jáanch shiig iwajamun nugkuja, nuna agájin jiinki niina tudauji tsagkugnagtinnum, tuja Israel aents aidau tudauji tsagkugnagtinjai kuntinun maa nuna nejen ashí apeak emematjittawai. Nuna dutikamtai ditá tudaujig tsagkugnagtatui.",
  "25": "Tudaun tsagkugtugti tusa kuntin maa apeamua nuna wiyajinak altarnum patai apeati.",
  "26": "\"Aents chivon juki, uwegshunum akupkatatus weuwa duka aakmaja batsatbaunmak eke tatsuk, jáanchjin dijag niishkam, mai, nuadui wayati.",
  "27": "\"Tuja tudau tsagkugtugti tusa toro tsakat chivojai maa apeaku nuna numpe juki, aak pegkegma nuwi awayamua nunak, duwape, neje beseku aina nujai ijumag juki aents batsatbaun ukumtiki apeatnume.",
  "28": "Aents nuna apeatta duka jáanchjin dijag niishkam mai, nuadui aents batsatbaunum wayati.",
  "29": "\"Tuja jujuwai dekas atum chicham umiktin tuke atina nunú. Nantu sieteya nunú taka, tsawan diez tsawagtata nuadui, atumek ijagmajum yujumak yutsuk pujustajum, nuniakjum takatjumesh takatsuk ashí idaisatajum. Atum nuniagmin aents tikich nugkanmaya aidau atumjai pujuidauk ditashkam dutiksag umiktinme.",
  "30": "Nunú tsawantai sacerdote wi pujamunum taa, atum pegkegchau takamsamunum tsagkugnagtinun segattatui, nuadui tsagkugnagjum agkan juwaktatjume.",
  "31": "Juju chicham umiktina juka tuke asatnai, nuniau asamtai, nunú tsawanta nuaduik atumek ayamkujum ijagmajum yujumak yutsuk pujuttagme.",
  "32": "\"Tuja atumi apa sumo sacerdoteya nujai yapajinatnunak wi etegkattajai. Tuja atumi tudaujum tsagkugnagtinnumash wajina dutikattawa nunashkam betekmas umikti tusan, wi niinak inajai. Tuja nii sacerdote nugkutaiji jáanch puju lino apagbaun nugkugtatui.",
  "33": "Nuna nugkuja aak pegkegmanum waya, tikich tesaamu shiig pegkegma nuna iwajug pegkeg awajsattawai. Dutikak altarnashkam iwajug pegkeg awajsattawai. Sacerdote dutikatta nunú dita pegkegchau takamsamujinak, tuja ashí Israel aents aidau pegkegchau takamsamujinashkam tsagkugnajagtatui.",
  "34": "Pegkegchau takasbaunum tsagkugnagtag tuinakug, juju chicham umiktina juna umiak maki makichik mijanai makichkia dutikatnume\", tiuwai. Aatus Apajuí Moisésan tibaunak imatiksag Aarón umikui."
}