{
  "1": "Ashí mina anentaigjai Tuke Pujuun emematkun pegkegnum chichagtinaitjai; niina daaji pegkegma nuna pachisan ashí mina senchigjai pegkegnum chichagtinaitjai.",
  "2": "Ashí mina wakanjujai Tuke Pujuun emematkun pegkegnum chichagtinaitjai; tuja nii mina yainkauwa nunak makichkish kajimatkishtinaitjai.",
  "3": "Niyai mina tudaujun tsagkugtauk; nigki wi jaaku pujaish etsaentinuk.",
  "4": "Tuja jamainnum jeganta aish, niyai mina uwemtijinuk. Tuja nigki niina anejattaijiya nuna mina anentaijui suja duka.",
  "5": "Niig ashí pegkeg aina nuna sujawai. Tuja wi múuntuch wajasan pujaish, nii minak ataktu senchimtijua ukukui yakí nanamama iman etawai.",
  "6": "Tuke Pujuuk, pegkegma iman asa, aents waituidaunash yaigka agkanmitkawai.",
  "7": "Moisés Israel aents aidaujai dutikatnun, tuja dita umikagtinun aatus Apajuí jintintuauwai.",
  "8": "Tuke Pujuuk kakagchauch wait anenkagtinai; wamak kajechui, tuja anentak wajasui.",
  "9": "Apajuík jiyajatu pujuchui; tuja kajegkagtukbaujish tukek achauwai.",
  "10": "Ii pegkegchau takamtaijin shiig kuashat suwimak jumain ajinig, imatikagkesh amaschauwai.",
  "11": "Niina umijin aidaunak Apajuík nayaim múun nagkatkachua nuni nagkaemas aneawai.",
  "12": "Etsa jiintaijiya nuna etsa akaetaijiya nujai atushat akankauwa numamtuk, iina tudaujinak atushat datupajui.",
  "13": "Tuke Pujuuk niina umijuina nunak, makichik múun uchijin shiig anentus kuitamama imatikas kuitamui.",
  "14": "Wagki iish wajiyai najanamuitji nunak nii dekawai; iik nugka yukukuntujai najanamuitji, nuna nii shiig dekawai.",
  "15": "Aentsu pujutjiya duka dupajai betekmamtinai; dupa tsapai yagkujuwama numamtuk wajawai.",
  "16": "Tuja yagkugnak dase dasentak umpui utsauwame, dutikamu asamtai, ataktu awagkik wainchataiyai.",
  "17": "Untsu Tuke Pujuu anenkega duka niina umijin aidaunmak megkaekashtinun tuke atinai. Nuadui, nuna uchiji wegantu aidaunash,",
  "18": "tuja ditajai chicham umikbauwa nuna betek umidaun, nuigtu diez chicham umiktin agagbaun kajimattsuk umidaun aatus tuke yaigtinai.",
  "19": "Tuke Pujuun pujusa inamtaijiya duka nayaimpinum awai; nuwi ekemas ashí nugkanum inamui.",
  "20": "¡Nayaimpinmaya aents ángel senchigtin, Apajuí chichame umijin, tuja nii inapakui umiktasajum batsamin aidautijum Tuke Pujuu ememattajum!",
  "21": "¡Atum niina suntaji aidautijum nii takajin, tuja nii inapamu betek umijin aidautijum Tuke Pujuu ememattajum!",
  "22": "¡Tuja Apajuí najankamu ashí nugkanum batsamin aidautijum Tuke Pujuu ememattajum! Tuja wishakam ashí mina wakanjujai Tuke Pujuun ememattajai."
}