{
  "1": "Isaías chichaak: \"Jerusalégnumia aidauwah, atumnak Tuke Pujuu imanjiya nunú ijipaku asamtai, winchamtin wajasugme.",
  "2": "Untsu nugkanak suwe dukuakui, nuniai yaakat múun aidaunak suwe ijike, untsu atumnak Tuke Pujuu etsantug wajantugmattawai, nuniak niina imanjiya nunú wantintugmakagtatui.",
  "3": "Aents nugka muunnumia aidauk atumin etsantug awa nuwi miniagtatui, tuja apu aidaushkam atumin tsaaptin awa nuwi miniagtatui.",
  "4": "¡Jerusalégnumia aidauwah, ayampajum ashí niimsatajum, ashí aents aidauk Jerusalén ijunainawai. Atushtanmaya aidau dita patayi aidaujai ashí yajumakag uchin pagkuaku mininawai!",
  "5": "Nunú imanik kaunainak, nayantsanmaya waji aidaun, tikich nugka múun aidaunmaya waji aidaun takuinaku mininakui shiig aneastinaitjume.",
  "6": "Madiágnumia aidau, efánmaya aidau camellonum entsatkau minidau waintinaitjume. Tuja Sabá nugkanmaya aidaushkam ashí camellon yajuakag oron, kugkuin inciensojai patajag minidau wainkujum, mina emematjitnaitjume wi dutikau asamtai.",
  "7": "Tuja Quedarnumia aents aidaun tagkuji ikaunmawagtata duka, Nebaiotnumia uwig tsakat aidaun ikaunmawagtata nujai ashí Apajuín shiig anemtiksatin altarnum pataijum apeattagme. Aatus Apajuí niina jee pegkegma nunak nuni pegkeg awajsattawai.",
  "8": "\"¿Aush yujagmijai betek nanaakag, paum dita pasugken shimuwama numamtuk minina dusha ya ainawa?",
  "9": "Duka lancha múun Tarsisnumia aidau, atumi uchijum aidaun yajuakag Tuke Pujuu atumi Apajuíjum senchimtijamna nuna emematiagtatus oron, plata aidaujai yajuak mininawai.",
  "10": "\"Apajuí atumin kajegtamak suwimkan amasajui. Dutijamayatak yamai wait anenjamjau asamtai, aents tikich nugkanmaya aina nunú yaakat peejamu aidau tsaikbauwa nunak ataktu peegkeg umikagtatui. Tuja apu aidauk amina inakem agtatui.",
  "11": "Tikich nugkanmaya apu aidau dita aentsji aidaujai waji aidaun ikaunmawagtin asagmatai, Jerusalégka waitijig kashish, tsawaish tuke ujaim asatnai.",
  "12": "\"Ashí aents tikich nugkanmaya aidau atumin takagtamtan dakituidauk ijinam agtinai.",
  "13": "Apajuí Jerusalégnumia aidaun chichajak: 'Líbanonmaya waji aina duka, numi dakaja jegamtai shiig pegkeg: pino, abeto, cipre aina nujai ashí wi pujusa inamjatnun etegkauwaitag nuwi mina jegag awa, nunú iwaja shiig pegkejuch awajsatnun ikaunmawagtinai.",
  "14": "Yaunchuk atumin waitkagmajaku aina nuna uchiji aidauk atumin inake waigtatui, tuja atumin yaunchuk dakitjamajaku aidauk atumin tikishmatjamag, Jerusalégkan chichajuinak: \"Tuke Pujuu, Israel aents aidaun Apajuíji pegkegma nuna yaaktajiyai\", wajagtinai.",
  "15": "Atumek kajimatki idaisamu, kajegtai ayugme. Tujash nunak wi yapajian atumin imanjumek tuke atin ati titatjai. Nuadui atumek ajumaish shiig aneasjum pujustinaitjume.",
  "16": "Tikich nugkanmaya aidau atum yuwatnun yutai shiig pegkeg aidaun ikautjabiagtinai, tuja apu aidaushkam waji akik aidaun anentag amasagtinai. Nuna Jerusalégnumia aidau wainainak wi Tuke Pujuu, senchigtin, Israel aents aidaun uwemtiknaitag nuna dekajuawagtinai.",
  "17": "\" 'Witjai Israel aents aidaun Apajuíjinuk, nudiau asan, agkan shiig takainak batsamsatnume tusan agkan pujutan, waitjutsuk shiig takatan jintintuattajime. Dutikakun bronce amamainaitkun dekas oron amastatjime, tuja hierro amamainun dekas platan amastatjime, tuja numi amamainun dekas broncen amastatjime, tuja kaya amamainun hierron amastatjime.",
  "18": "Atumi nugkeminig maaniamuk makichkish antuekashtinai, tuja yaakat tsayamush atumi nugkeminig makichkish atsutnai. Nuadui Jerusalén peejamua duka \"Uwemtai\" adaikatnaitjume. Untsu waitiji aina nunú \"Dakujutai\" adaikatnaitjume.",
  "19": "\" 'Tuja etsantug tsaaptin wajas ajumaish tuke atina duka witjai. Nuadui atumek etsa etsankui yujasmi, tuja nuniachkuish nantu kashi etsantak tsaaptin weakui yujasagmi tusagmek batsamchattagme.",
  "20": "Witjai Tuke Pujuu atumi Apajuíjinuk. Nuadui etsag makichkish akaikig megkaekashtinai, tuja nantushkam etsanbaujinak kajinkashtinai. Wi ajumaish atumi tsaaptinjum tuke atinaitjai. Nuadui atum wake besemag pujamuk atsugtamiagtinai.",
  "21": "\" 'Atumi aentsjum aidauk shiig anentaimkau eme anentsa diitai, nugkeesh atantam achatnaitjume, tuja waji ajakaitkuish wi ajakmamu atinaitjume. Wi nunak mina imanjun iwainaktasan dutikattajai.",
  "22": "Kuashtachu aina nunú yujaka mil aents wajastinai, nunú yujaka nugka múun wajastinai. Wi nunak nunú tsawan jegakui wamak dutikattajai. Witjai dekas Tuke Pujuunuk', tawai Apajuí\", tiuwai Isaías."
}