{
  "1": "Josíasan uchiji Joaquim Judá wegantu aidaun apuji wajas inabaun nagkamai, Tuke Pujuu Jeremíasan Jerusalén pujaun chichajak:",
  "2": "\"Mina emematjaku ijuntai jegamkamua nuna waitijin jegantatak agkaju ayatak shugku ajigbauwa nuwi wajasta. Nuwi wajasam, aents Judá wegantu aidau mina emematjitatus minidau wi amina akatjamjam nunú ashí ujakta.",
  "3": "Nuna antukag pegkegchau takatan idayinak pujutjin yapajinakuig, suwimkan susatjai tiu akunush dutikashtatjai.",
  "4": "Tuja jujuwai ame dita ujaktinuk: 'Mina antugtutsuk, wi ditan jintintuawaitag nunash umitsuk,",
  "5": "wi mina profetag aidaun ishiakbau yujasag pata pataka ujamash nunashkam antugkachaju asagmatai,",
  "6": "juju mina emematjaku ijuntai Jerusalén awa nunak yaunchuk Silónum aak mina emematjaku waitai aakmakbaun tsaikuitag dutiksanuk tsaiktatjai, dutika ai juju yaakta duka ashí aents tikich nugkanmaya aidau dushiktai atatui' tawai Apajuí\", tiuwai Jeremías.",
  "7": "Nuna aatus Jeremías tabaun sacerdote aidau, profeta aidau, ashí aents aidaujai antukajui.",
  "8": "Tuja Tuke Pujuu tita tibaun ashí tusa inagnakmatai, sacerdote aidau, profeta aidau, ashí aents aidaujai ijuntujag Jeremíasan achikajui. Dutikawag chichajuinak: \"¡Amek yamaik mantamnattame!",
  "9": "¿Wajukeakmea amesh Tuke Pujuu daajinish, juju Apajuín jega duka, yaunchuk Silónum Apajuíjai chichatai aakmakbau wajukauwa nuniktatui tusamesh, nuigtush yaaktashkam tsaikam aents jinaamtai agkan wajastatui tusamesh tame?\" tuidau. Nuna tusag ashí aents aidau nuwi batsatuk ijuntug tenteawag achikajui.",
  "10": "Nuna Judá wegantu aidaun apuji aidau antukag apu inamtain batsatu Apajuí emematku ijuntai jegamkamunum shiyakajui. Nunik jegawag nunú jega waitiji yamajam aajakua nuwi jegantag ekemsajui.",
  "11": "Nuwi pekajun sacerdote aidau, profeta aidaujai ditan chichajuinak: \"Juju aentsua duka mantamnamainai, wagki atumesh antagmin: 'Juju jega duka yaaktajaí tsainkattawai' tuu wekagu asa\", tuidau.",
  "12": "Tusa imatiagtai, Jeremías apu aidaun ashí tikich aents aidaujai ijunun chichajak: \"Apajuí emematku ijuntai jegamkamun, yaakat Jerusalégjai pachisan wi tabau antukujum nunak wiki nagkamnukek tatsujai, nunak dekas Tuke Pujuu tita tujutbaun tajai.",
  "13": "Suwimak dakitakjumek pujutjum iwajatajum, nunikjum Tuke Pujuu atumin Apajuíjiya nunú umigkatajum. Nuniagminig nii suwimkan amastatjime tujabi nunak amaschattawai.",
  "14": "Tuja wika juwi atumjai pujajai, atum itugtuktatajume, nunú atum wakegamu umiktajum.",
  "15": "Tujash atum mina mantakjumek, utugchatak atumdau atatui, wagki aents utugchatji atsaig mau asajum. Wika wiki nagkamnukek tatsujai, dekas Tuke Pujuu etsegkata tujutbaun etsegjai\", tiuwai.",
  "16": "Tusa timatai apu aidau, ashí aents aidaujai sacerdote aidaun profeta aidaujai chichajuinak: \"Juju aents pegkegchau takamsamujig atsujui, niig Tuke Pujuu iina Apajuíjiya nunú tibaun etsejui, nuadui niig makichkish mantamnamaitsui\", tuidau.",
  "17": "Tusa tiagtai, apu múun aidau ujumak wajakiag nuwi aents ijunag batsatun chichajuinak:",
  "18": "\"Ezequías Judá apuji wajas inamjauwa nunú tsawantin profeta Miqueas Morésetnumia aajakua nunú, Tuke Pujuu akatjam ashí aents Judá wegantu aidaun juna aatus chichajak: \"Tuke Pujuu ashí senchigtina nunú chichaak: 'Jerusalégnak tsaikagtinai; dutikam ayatak kaya tuwasua weaku atinai. Tuja nainnum Apajuí emematku ijuntai jegamkamua nunak dupa tsapaka akijuatnai. Jerusalégkak dutika tsaikbau asa jega atsau, ayatak ajak ajakmatai wajastatui', tiuwai.",
  "19": "\"Nuna aatus Miqueas tutaish, apu Ezequíasak Judá wegantu aidaujai ijunjag niinak maachajui. Nuadui apu Ezequíasak ashí aents aidaujai Tuke Pujuun ishamaidau asag, tsagkugkagtugta tusag segajui. Nuadui Tuke Pujuu ditan suwimkan susatag tiuwaitak tsagkujug idaisauwai. ¿Dita nuniku ainaimpash, ii Jeremías maaku utugchat igkugtag?\" tiajui.",
  "20": "Tuja Semaías yaakat Quiriat-jearimnumia aajakua nuna uchiji profeta Urías Jeremíasjai betek Tuke Pujuu daajin Jerusalégkan nugka múunta nujai pegkegchaun chichagkauwai.",
  "21": "Tusa timatai, apu Joaquim niina atuwe aidaujai nuna antukag mantamnati tiuwai. Tujash nuna Urías dekaa ishamak Egipto nugkanum tupikakiuwai.",
  "22": "Nunikmatai apu Joaquim Acboran uchiji Elnatán aajakua nuna uchijin tikich aents aidaujai Urías egaktajum tusa ishiakui.",
  "23": "Dutikam yujajus Egipto nugkanum pujaun juki itawajui. Dutikawag apu Joaquiman ejetuawajui. Dutikawagmatai: \"Maatajum, dutikajum aents jakau egkea ajaptai nugka taimua nuwi egkeatajum\", tusa inamjauwai.",
  "24": "Tuja Zafagka uchiji Ahicam Jeremíasan wait anentau asa, aents aidau maawainum tusa ayamjukui."
}