{
  "1": "Apajuíyah, amina anenkagmin wait anenjugta; tuja amina wait anenkagtutaigmin mina tudaujush tsagkugtugta.",
  "2": "¡Mina anentaijui pegkegchau ayá nunú nijatjugta! Tuja mina tudaujush jaipja utsanjukta.",
  "3": "Mina pegkegchaugnak wika shiig dekagmamjai. Tuja wi pegkegchau takamsamua duka mina anentaijuig sakamtsui.",
  "4": "Ame dakitamun amina emtimin pegkegchaun takamsan ikajeakun waitkagme. Nuadui minak dekaskenum suwimkak sujustatme. Wika pegkegmaitjai tusanuk tumaitsujai.",
  "5": "Wika dekas wi akiinawaitag duwi nagkamsanuk tudauwaitjai; tuja mina dukuju muntsujin muntsuaku asanuk tudau ayajai.",
  "6": "Amek dekas aents ememachu dekaskenum chichauwa nunú aneame; nuadui shiig anentaimja pujut sujusume.",
  "7": "Wi pegkegchau takamsamu mina anentaijui ajuta nunú hisopowai † \"Hisopo\" tawa duka makichik ajak ajakui. Nuna duke juki jaipmaina numamtuk jaipjugti tusa David tiuwai. jaipja ajapjutuata, dutijuawamin pegkeg wajastajai; ashí minak nijatjata, dutijuawamin yujagkim pujuama nuna nagkaesau wajastajai.",
  "8": "Suwimak sujakum waitkagsau akumesh, yamaik minash shiig aneasa pujut sujusta.",
  "9": "Mina tudaug aina duka kajimatkita, nuniakum mina pegkegchaug aina nunú ashí esaktujata.",
  "10": "Apajuíyah, mina anentaijush tudaugtuchu yamajam etugtita, dutikakum pegkeg anentaimat ima aminak umigtamain sujusta.",
  "11": "Tikima ajapjutak ajapjuawaipa, tuja amina Wakanim Pegkegma dusha jujutkipa.",
  "12": "Tuja ame uwemtikagtujamin shiig aneamu ajutkagtuwama nunú ataktu sujusta, nuniakum amina Wakanim wait anenkagtina nujai kuitamjukta.",
  "13": "Dutijuawamin aents amina chichamjumin umitan dakitin aina nuna jintintuatjai, amina nemagtamkatnume tusan. Dutika ai aents tudau aidaush dita tudaujin idaisag ima aminak umigtamkatnume.",
  "14": "Apajuíyah, ametme mina uwemtijinmek, tuja wi pegkegchaun takamsauwaitag duwi maatnume tusamek idaitusaipa. Wisha ame wait anenkagtutaigmea nuna pachisan etsegkun shiig aneasan kantamtain senchi kantamjuatjame.",
  "15": "Apuh, minash kantamati tujutta, wisha kantamtain amina kantamjuatjame.",
  "16": "Tuja uwija maan nuna nejen ashí apeakun, nuigtu anentag aidaun amaakun amina ememattag takunush dutikmainchau dekapeajai, wagki duka aminak shiig awajtamchau asamtai.",
  "17": "Apajuíyah, amek aents wika tudauwapitja tusa anentaimak waitia nunú shiig anentame. Tuja aents wika tudauwapitja tusa awake anentaimag tsagkugtugta tusa segapakuig, yaitskek idaichauwaitme.",
  "18": "Apuh, wait aneasam Isarael aents aina nunú wait anenjam kuitamkata. Dutikakum Jerusalén peejamu tsaikbauwa nuna ataktu peejatnume tusam yaigta.",
  "19": "Dutikawamin kuntinu maawag nuna nejen ashí apeawagtata nunú shiig awajtamkattawai. Nuadui amina emematjamainak toro tsakat aidaun maawag apeawagtinai."
}