{
  "1": "Persia nugka apuji Artajerjes pujujakua nunú tsawantin Seraíasa uchiji Esdras daagtin pujujakui. Tuja Seraíasa patayi aidauk juju aajaku ainawai: Asarias, Hilquías",
  "2": "Salum, Sadoc, Ahitub,",
  "3": "Amarías, Azarías, Meraiot,",
  "4": "Seraías, Uzí, Buquí,",
  "5": "Abisúa, Finees, Eleazar aatus. Tuja Aarón yama nagkamchak sacerdote aajakua nunashkam shiig patayi aajakui.",
  "6": "Apajuí Moisésan chicham umiktinun susauwa nuna Esdrasak yacha aajakui. Tuja niinak Tuke Pujuu niina Apajuíjiya nunú yaijakui. Nuadui apu Artajerjes Esdras sumamunak ashí susauwai. Dutikam Babilonia nugkanum pujau,",
  "7": "apu Artajerjes inabaujin siete mijan ejeyu ai, Israel aents aidaujai, sacerdote aidaujai, Leví wegantu aidau, kantamtan yacha aidau, Apajuí emematku ijuntai jegamkamun waitijin kuitamin aidau, nuigtu aents nunú jeganum takau aidau aatus ijunag Jerusalén wakitkiajui.",
  "8": "Nunik mijan sietetin nantu cinco takau ai, Jerusalén jegauwai.",
  "9": "Babilonia nugkanum batsatu waketjauwa nunak mijan nagkamnamu, yama nagkamchak nantu taka makichik tsawan tsawaju ai, nunú tsawantin jiinki, nantu cinco taka makichik tsawan tsawaju ai, Apajuí wait anenkagtina nunú kuitamsam Jerusalén jegauwai.",
  "10": "Esdrasak Tuke Pujuu chichame umiktin agagbauwa nuna wisha shiig unuimajan umiakun Israel aents aidaun jintintuatjai, dutika ai ditashkam nuna umiktinme tusa puyatjujakui.",
  "27": "Aatus apu papiin agag umikmatai, Esdras Apajuín aujak: \"¡Tuke Pujuu iina muunji aajaku aina nuna Apajuíji emematiagmi! ¡Nunuwai dekas pegkejam wait anenkagtinuk, wagki nii apu Artajerjesa anentain antintuk, Apajuí emematku ijuntai Jerusalégnum awa nuna eme anentus diisti tumamtikiu asamtai!",
  "28": "Tuja minashkam nii yaintsamtai, apu niina aentsji chichagkagtin aidaujai, nuigtu tikich aents aidau apu inamtaijin takau eme anentsa diitai aina dushakam ashí wait anenjujaje. Nuadui dita yaintsagmatai, Israel aents eme anentsa diitai aidaun wijai Jerusalén waketjatnume tusan ijumjajai\", tiuwai."
}