{
  "1": "Tuke Pujuu see titajum, wagki niyai pegkejak, niina anenkajig tuke auwai.",
  "2": "Iina shiwaaji aidau inaku waitkatai batsatutin Tuke Pujuu niina senchijijai jiigmag agkanmitkagmabi titajum.",
  "3": "Dutijama etsa jiintai, etsa akaetai, nujinum, tsumunum batsamin aidautin yajupak ijupagmayi.",
  "4": "Tuja iina muunji aajakajua duka, wainak megkagag uwegshunum yujajakui, yaakat dita batsamainun wainainachu asag.",
  "5": "Nuninak nujantai, kitakai ashí jinawag yujagmayi.",
  "6": "Nunik waituinak Tuke Pujuun yaijatkata tusag segagmayi, nuna nii antujuk, dita waitiamujin yaigka agkanmitkabi.",
  "7": "Dutika jintintua dita shiig batsamsatnunum ejegawagmayi.",
  "8": "Nuadui Tuke Pujuu emematiagmi, niina anenkajin iina ayamjutpak ishamain wainchatai aidaun iwainajua, nunú pachisaja.",
  "9": "Wagki Apajuíyai aents kitakai jaunash, tuja nujantai jaunashkam suwa duka.",
  "10": "Tuja iina apachji aajakajua duka, inaku waitkainam pimpikiag wake besemag pujuagmayi.",
  "11": "Nunak Tuke Pujuun shiwagmainak, chicham umiktinun susauwa nunash uminachu asag nunikajui.",
  "12": "Nuadui Apajuí suwimak susam shiig senchi waitujakajui, dita yaimainuk makichkish atsugsamu asa.",
  "13": "Nunik waituinak Tuke Pujuun yaijatkata tusa segagmayi, nuna Apajuí antujuk, dita waitiamujin yaigka agkanmitkabi.",
  "14": "Dutika senchi inainaku waitkam batsatun agkanmitkabi.",
  "15": "¡Tuke Pujuu anenkega nunú see titajum, wagki nii jutiin ayamjutpak kuashat wainchatai ishamain aidaun iwainajua nuadui!",
  "16": "¡Waiti bronce najanamunash, tuja jiju awajamu aidaujai, Apajuí ashí tsaikui!",
  "17": "Tuja iina apachji aidauk anentainkachu asag, dita pegkegchaujin jata achikam senchi waitiagmayi.",
  "18": "Nunik jinuinak yujumkan tsumainak yutsuk, nujantai ashí jinaa batsabi.",
  "19": "Nunik waituinak Tuke Pujuun yaijatkata tusa segagmayi, nuna Apajuí antujuk, dita waitiamujin yaigka agkanmitkabi.",
  "20": "Ashí niina chichamenig etsagakmayi. ¡Aatus ashí jinaa batsatun uwemtikjabi!",
  "21": "Tuke Pujuun anenkega nunú see titajum, wagki nii jutiin ayamjutpak, kuashat wainchatai ishamain aidaun iwainajua nuadui.",
  "22": "Apajuí yaimpakua nunú anentaimtusjum, see takujum kuntin maa apeatajum, dutikakjum nii dutikamuji pachisjum shiig aneasjum senchi untsumkajum etsegkatajum.",
  "23": "Iina apachji aajaku aina nunú lanchanum nayants shiyaku aidauk, nayantsa amain tikich nugkanum wajiin sujak yujau ainawai.",
  "24": "Ibau nayants muunnum yujasag, junak dekas Tuke Pujuuwap najanauwaita tusa dekawajui.",
  "25": "Apajuí chichakmatai, dase ishamain iyagmayi, imaniak nayantsan shiig senchi tsukatmitkabi.",
  "26": "Imatikak lanchanak yaki ema ema ajuibi. ¡Imaniau asamtai, ayamjumamainchau dekapiagmayi!",
  "27": "Nuninak nampekujai betek winchainag tukumak iyainiagmayi. Imaaninak lanchanum yujatan yacha ainayatak dutikmainchau dekapiagmayi.",
  "28": "Imanitai ishamainak Tuke Pujuun segagmayi, tusa segam antujuk yaigka uwemtijabi.",
  "29": "Dutikak dase ishamain wajak nayantsan tsukatmitkaunak imijakmayi.",
  "30": "Nunik mijakmatai, shiig aneasagmayi, tuja Apajuí ditanak yajuak dita jegatag tibaunum ejegauwai.",
  "31": "¡Tuke Pujuu anenkega nunú see titajum! Wagki nii jutiin ayamjutpak, kuashat wainchatai ishamain aidaun iwainajua nuadui.",
  "32": "¡Ashí aents aidautijum ijunjajum Apajuí ememattajum! Tuja Israel aents aidaun apuji múun aidautigmesh ijunjajum Apajuí ememattajum.",
  "33": "Apajuík namak múun aidaunash ukuya uwejush emawai, tuja yumi pukuni jiinunash ukuya buku emawai.",
  "34": "Tuja nugka ajak shiig tsapaunash, nuwiya aents aidau tudaujin ajak tsapachu emawai.",
  "35": "Uwejush yumi atsaunash kucha ain emawai, dutikak nugka buku ataish, yumi pukuni jiinin emawai.",
  "36": "Tuja aents nujantai waituidaunak yajuak nuwi batsawai, dutikam nuwi dita batsamsatnun yaaktan najanainawai.",
  "37": "Nuwi batsamas uva ajakag kuashat nejekun juuka yuwinawai.",
  "38": "Apajuí ditanak yayawai, tuja dita tagkuji aidaunashkam kuashat ikauntawai.",
  "39": "Untsu tikich aidauk kuashat waitkainamu asag, ujudauch ainawai.",
  "40": "Tuja Apajuík aents pegkegchau waitkagkagtin aina nunak kajejawai. Nuadui ditanak uwegshunum wainak yujas jinaati tusa idaisauwai.",
  "41": "Tuja aents ujudauch wake besemag pujaunash nii agkanmitkawai. Dutika nii uchijinak tagkujai betek kuashat uyujtawai.",
  "42": "Nuna aents Apajuí umijin aidau diisag shiig anenawai. Untsu aents pegkegchau aidauk datsaamainak ataktuk tumainchau dekapenawai.",
  "43": "Aents shiig anentaimkauk juna anentaimas diisti. Nuniak Tuke Pujuun anenkega nuna dekattawai."
}