{
  "1": "\"Yaakat múun nayantsan ijus ayá nuwi batsamin aidautijum, tuja tikich nugka múun aidaunum atushat batsamin aidautigmeshkam wi tajim nunú antugtuktajum: Tuke Pujuu minak eke akiintsaig etegtuauwai. Tuja mina dukuju wakeen egketaig mina daajun adaitujus untsugkauwai.",
  "2": "Apajuí minak senchimtijua chichamtin, puyag etsakamu empekama iman, tuja flecha etsakamu tsakaskatuama iman awajtusmayi. Dutijua makichik waji ejaka kuitamaina numamtuk kuitamjukmayi.",
  "3": "Tuja nii chichagtak: 'Israel aents aidauwah, atumek mina inakeg ainagme, atumiin mina senchignak iwainaktatjai', tujutmayi.",
  "4": "Tuja wi anentaimsan chichaakun: 'Pegkegnakesh jukitnunig wainka takakun waitiajai', tibaijai. Tujash wi takasbaunum jukitnujuk Tuke Pujuu senchigtina nuwi amayi.",
  "5": "\"Israel aents Jacob wegantu aidau pampagka batsata nuna yajuak atak awakeag ikaunmati, dutikak mina takagtusti tujutu asa, wika eke akiintsaig, Tuke Pujuu minak wait anenjug, yaunchuk nagkamas etegtuauwai.",
  "6": "Tuja nii chichagtak: 'Wika aminak mina inakeg ati, nuniak Jacob wegantu aidau achija yajuakam nugken ukukiag, tikich nugkanum batsata nuna ataktu awakeag, dita nugken ikaunmati tusanuk ima nunakek tatsugme. Tuja ashí tikich aents judíochu aina nuwishkam tsaaptinun iwainakti titatjame. Ashí tikich nugka aidaunum mina chichamjun etsegkati, nunitai ditashkam uwemjatnume tusa', tujutmayi.",
  "7": "Tuke Pujuu uwemtikagtin, Israel aents aidaun Apajuíji pegkegma nunú, niina aentsji tikich nugkanmaya aidau kajejam, wainka inaku waitkatai batsata nuna chichajak: Wi atumnak etegkauwaitjim nuadui apu aidauk niina atuwe aidaujai atumi waipakag, eme anenjamsag, atumi emtimin tikishmag pujusagtinai. Nuadui wi atumin anagkuawaitjim nunak imatiksanuk umiktatjai.\"",
  "8": "Tuke Pujuu chichaak: \"Wi wait anenkagtamu tsawan jegau asamtai, untsugkugmin aikmaijime, uwemain tsawan jegagtamiaju asamtai, wi yaigbaijime. Wi atumnak tikich aents aina nuna nagkaesau agtinme tusan etegkauwaitjime. Nuadui atum Israel aents aidautigmek atumi nugkemin ataktu waketjattagme, nunika jegajum atumi shiwaajum aidau yaaktan tsaikajua nunú ataktu yaaktamkatnaitjume.",
  "9": "Tuja aents aidau achijam chimpija nunú chichagkujum: 'Yamaik agkan wajasugme, tuja suwenum batsatutigmeshkam tsaaptin wainkatajum, nunikjum jinta yantamenig chijichi pegkeg ayau wainkattagme. Tuja muja uwegshunmash baka aidaun yumainjig kuashat aittawai', titajum.",
  "10": "Atumek nujantaish tuja kitakaish, etsa sukupainakuish, seekiyaish, makichkish waittsashtin ainagme. Wi atumnak aneau asan uyuntsattajime, tuja nuigtushkam yumi pukuni kuashat jiinaidaun amastinaitjime.",
  "11": "Muja aina nunak yumpuajan pakaman, shiig iwaja jintaman esekan tutupit dakuejan umiktatjai.",
  "12": "Tuja Israel aents aidautigmek tikich nugka nagkatkamunum atushat batsatutijum juwi kaunatnaitjume. Untsu tikich aidauk nugka Sinim * Nugka \"Sinim\" tawa nuna daajig yamaik, \"Asuán\" adaikamui, nuadui tikich versiónnumak Asuán agagbauwai. batsatu kaunatnai.",
  "13": "¡Nayaimpih, shiig aneakjum kantamatajum! ¡Nugkah, shiig aneasta! ¡Muja aidauwah, shiig aneakjum untsumkatajum! Wagki Tuke Pujuu niina aentsji waituinak wake besemag batsatun, wait anentug anentai ichichtuju asamtai.",
  "14": "\"Atum Jerusalén batsamsajum chichaakjum: 'Tuke Pujuuk jutiinak kajimatjamki idaitamsae', tuyugme.",
  "15": "\"¿Nuwa nii jujegbaujinash wait anentsukesh kajimatkish idainukaih? Nuwa nii jujegbaujin kajimatki idaisaintai, tujash wika aminak makichkish kajimatkinuk idaisashtatjame.",
  "16": "Atumek mina aentsug ainajume, mina uwejui agaja takaku amainaitag numamtin ainajume. Jerusalén peeja tenteamu tsaikbauwa nuna tuke anentaimtajai.",
  "17": "\"Shiwag aidau Jerusalégkan wamak tsaikajua nuni senchi shiig wamkeuch ataktu jegamjajum yaaktamkatin ainajume.",
  "18": "\"Jerusalén batsatutigmek pagkaijum, ashí yantamnum niimsatajum, Israel aents aidau achija yajuakbau aidau ataktu waketug Jerusalén kaunainawai. Junak dekas uminkatnun wi Tuke Pujuun tajai. Dita nunik waketiagtai, nuwa aishinatin tsawan jegamtai, iwagmamak patakumtain patakumama numamtuk Jerusalégkak wajaktatui.",
  "19": "Atumi nugkem tsaikam pegkegchau wajas amayi, tujash nuna dutikau aina duka yamaik ukukiaje. Nuadui nunú nugkanum kuashat aents piyakmatai, tikich aents pujumain agkauk atsutnai.",
  "20": "Atumi uchijum aidau megkaejamtai, kajimatki idaisamu aidau kaunawag chichagtamainak: 'Juju nugkak tikima piipich asa ijunja pujumaitsui. Nunin asamtai tikich nugka sukagtusta nuwi pujusagmi', tujamiagtatui.",
  "21": "Tujamainakui atum chichaakjum: '¿Ya iinash uchinash imatikash amase? Iik kuashat uchigtuchu ayaji, nuigtush uchijinmainchau ayaji, iik uchiji yajutka ukukim uchigtuchu juwakuitji. Tujash ¿jusha tuwiya kaunae? ¿Jusha ya kuitamkam tsakakuita?' titinaitjume\", tiuwai.",
  "22": "Nuadui Tuke Pujuu apu chichaak: \"Wi nugka múun aina nunak wainchatai ishamain aidaun iwaintuktatjai, dutika ai, nuna wainkag atumi uchijum aidaun, nawanjum aidaun shiig kuitamas yanaki jukiag ikaunmatnume titatjai.",
  "23": "Tuja atumek apu aina nunú apajimattagme, untsu apu nawanji aidauk atumi nawanjuchijum aidaun kuitamin agtatui. Nuninak atumin tikishmatjamjag dawem bika wajasun dukatjamiagtinai. Nuninakui anentaimsajum, dekas Tuke Pujuuk pujawapi titatjume. Tuja mina dekaskeapi tujutuidauk tsanuamak achagtinai.",
  "24": "\"Aents wajiu maanitan yacha asa, maania depetmak waji jukimujia duka kakajus atanmaitsui. Tuja aents maaniaku achikmauwa dushakam aents wajiun tsanug ukukig tupikaumaitsui.",
  "25": "Tujash Tuke Pujuu chichaak: Aents senchigtin maania depetmak, waji aidaun yajuakbaujinak atanjagtinai, tuja tikich aents wajiu aentsun achika jukiuwa nunashkam atankiagtinai. Tuja atum Israel aents aidautigmin utugchatan itagtamainakuig, wi atumi uchijum aidaunak ayamjuktinaitjai.",
  "26": "Dutikakun ditak pempeentumakiag yumamatnume, nuninak dita numpenak uwag vinojai betek nampegtinme titatjai. Dutika ai ashí aents nugkanmaya aidauk wi Tuke Pujuu, amina uwemtikin Jacopan Apajuíji senchigtinaitag nuna dekawagtatui. Witjai amina ayamjukan agkanmitkaunuk\", tiuwai Apajuí."
}