{
  "1": "Makichik tsawantai filisteo suntag aidau Israel aents aidaujai maaniawagtatus umintsajui. Nuniagtai apu Aquísh Davitan chichajak: \"Ame amina suntajum aidaujai maaniamunum atujatkati tusan tajame\", tiuwai.",
  "2": "Tusa tama David ayaak: \"Ayu, kame atuktagme. Yamai wainkattame juju amina inakem David dutikatta nunú\", tiuwai. Tutai Aquísh Davitan ayaak: \"Atujatkatin asamin, suntag mina kuitamjin aina nuna apuji adaikatjame\", tiuwai.",
  "3": "Nunú tsawantinig Samuelak yaunchuk jakau asa atsujakui. Nii jakamtai Israel aents aidau senchi buutiaju ainawai. Nunikag nii akiinamunmak yaakat Ramá ukusajui. Tuja aents anentaimas dekamin aidau, nuigtu jakau wakanin untsujuk chichau aidau aatus Israel aents aidau nugken batsatunak Saúl ashí jiig utsagkui.",
  "4": "Dutikau ai makichik tsawantai filisteo aidau ijunjajui. Nunikag uminas yaakat Sunem jegawag nuwi aakmag batsamas maaniawagtatus shiyakajui. Nuninai Saúlchakam niina suntaji Israel aents aidaujai muja Guilboa tutainum ijunjajui.",
  "5": "Nuwi wajas diikma filisteo aidau aakmag batsatun wainkauwai, nunik shiig senchi ishamkauwai.",
  "6": "Nuniak Tuke Pujuun iniasui. Tujash Tuke Pujuuk kajanmagkesh, nuniachkush Urim tutai aajakua nuigkish, nuniachkush profetayaigkish ujakchauwai.",
  "7": "Dutikam niina suntaji apuji aidaun chichajak: \"Wetajum nunikjum makichik nuwa jakau wakanin untsuka chichau aina nunin egaktajum. Dutikawagmin ¡Apajuísh wajina dutikati tujutuaki nuna iniasan dekatjai!\" tiuwai. Tusa tutai dita ainak: \"Endornum aents jakau wakanin untsuka chichau makichik nuwa pujawai\", tusa ujakajui.",
  "8": "Tusa ujakam Saúl nuna wejak dekajuawainum tusa tikich jáanchin nugkujui. Nunik jimag aents uyuntsam kashi nunú nuwa pujamunum weuwai. Nunik jegaa chichajak: \"¡Wait aneasam aents jakau wakani untsugtukta, iniasan dekaatjai wajinjuttig!\" tau.",
  "9": "Tama nuwa ayaak: \"Aents anentaimas dekamin aidau, nuigtu jakau wakanin untsuka chichau aidau juwi batsatun Saúl jiija utsagmaya nunú ame dekam jamah. Nunin aish ¿wagka wi bakumamainush, tuja ameshkam bakumamainush tuu wekaeme?\" tau.",
  "10": "Tutai Saúl Tuke Pujuu daajin niina chichajak: \"¡Ishamkagtukaipa utugchatak atsugtamtatui, Tuke Pujuu daajin tajame!\" tiuwai.",
  "11": "Tutai nuwa ayaak: \"Tujash ¿yana wakanin untsugtukti tusamea tame?\" tau. Tama: \"¡Samuela wakani untsugtukta!\" tiuwai.",
  "12": "Tusa tima Samuela wakanin untsuka wainkauwai. Nunik senchi untsumak Saúlan chichajak: \"¿Wagka minash tsanujaume? ¡Ame Saúlaitam jamah!\" tau.",
  "13": "Tutai Saúl chichajak: \"Ishamkagtukaipa, ¿ya wainkaume?\" tau. Tusa tama: \"Makichik Apajuí nugkaya nayaimpinum waun wainjai\", tau.",
  "14": "Tutai nii iniak: \"¿Wajukuita niimesh?\" tau. Tama nii ayaak: \"Auk makichik aishmag múuntuch jáanchin nugkuajui\", tau. Tusa tutai Samuelnap dekas wainkae tiuwai. Tusa Samuelan eme anentus tikishmag tsuntsuma nijayin nugka antig pujusui.",
  "15": "Nunik pujus iniau. Tusa iniam Samuel Saúlan ayaak: \"¿Wagka minash taati tusamesh waitkajame?\" tau. Tama Saúl ayaak: \"Filisteo aidau jetetainakui shiig senchi ishamkagtajai, tuja Apajuíshkam idaituse. Nuadui wi untsuaish profetayaigkish, nuniachkush kajanmagkesh aigtsui. Dutijakui wisha wajina dutikmainaitja nuna tujutti tusan amina untsukjame\", tau.",
  "16": "Tutai Samuel ayaak: \"¿Tuke Pujuu kajegtamak idaitamas, amina shiwaajum wajasa nuniaish wagka minash ininme?",
  "17": "\"Tuke Pujuu amina idaitamsatnun pachis mina ujatkamtai wi amina ujakuitjame. Nuna umiak ame apuitam nunak atanjamki amina kumpajum Davitan susae,",
  "18": "wagki nii inapagbau umigkachu asamin. Nuigtushkam Amalec aents aidau ashí ditá tagkuji aidaujai ijinatajum tujabau umikchauwaitme. Nuadui Apajuí amina idaitamsa nunak dutijamae.",
  "19": "\"Nuigtushkam Israel aents aina nunak filisteo aidau depetuk ijinati, dutikak aminashkam mantamatnume tusa idaitamsattawai. Tuja kashin ame, amina uchijum aina nujai jinaattagme. Tuja Israel aents aidau batsata nunashkam filisteo aents aidau depetuk achija yajuaktinme tusa Tuke Pujuu idaisae\", tiuwai.",
  "20": "Tusa tama Saúlak nuna antuk puyatuk, esajam wajakin jaka iyantui. Wagki nunak makichik tsawan, nuigtu makichik kashi yujumkan yutsuk wekagu asa nunikui.",
  "21": "Nunik Saúl jaka iyanmatai, nunú nuwa dekamin jegantun chichajak: \"Wika amina inakminuk wi mantamnamainun dekayatkun, amina umiju asan ame segatbaunak ashí umikjai.",
  "22": "Nuadui wi titatjam nunú ameshkam umikta: Yujumkan amasmatai yuwata, nunika ichichmamjam weminum\", tiuwai.",
  "23": "Tusa tamash Saúlak yujumak yutanak dakitau. Nunitai suntaja apuji aidau, dekas yuwata tusa nunú nuwajai ijuntujag imatjuidau. Ima imatjam ayu tiuwai. Tusa nugká tepau nantaki pegaknum jeganta ekemsauwai.",
  "24": "Nunik eketai nunú nuwa makichik toro tsakat duwejam niinu pujaun mauwai. Nuigtushkam harinan levadurajai pachimtsuk naneja pagkan inajuauwai.",
  "25": "Nuna umika juki Saúlan niina suntaji aidaujai susauwai. Dutikam nuna yuwawag akatmamjag nunú kashik dita aakjin waketjajui."
}