{
  "1": "Nunikmatai ashí aents aidauk Jerusalégnum waitin daaji Yumi tutai aajakua nujai niinis ekemsa, ayamtai umikbau plaza tutai aajakua nuwi ijunjajui. Nunik ijunag Esdrasan chichajuinak: Tuke Pujuu chichame umiktinun Moisés agag Israel aidaun susauwa nunú jukim itanta tusa tiajui.",
  "2": "Tusa tima sacerdote Esdras chicham umiktin agagbaun juki aents aishmag aidau, nuwa aidau, nuigtu ashí uchi anentaimjau aidau aatus tuwakbaunum ejentauwai. Nunak nantu sieteya nunú taka makichik tsawan tsawaju ai dutikauwai.",
  "3": "Dutika ejegan, kashikmas nagkamas aents tuwaka aunum nuna emtin wajas, au augkawa etsan tajipiuwai. Nuna augtai ashí aents aidauk jasa ijunas puyatjus antu ijunu.",
  "4": "Esdrasak aents tuwaka ijunbaunum nuna emtin numi yakí papamunum wajau. Tuja niina untsujiya nuni Matatías, Sema, Anías, Urías, Hilquías, Maaseías aatus ditashkam ijunu. Nuninai untsu menajinini Pedaías, Misael, Malquías, Hasum, Hasbadana, Zacarías, Mesulam aatus dushakam ijunu.",
  "5": "Nuwi Esdras waka wajau asamtai, ashí aents aidauk wainaidau, nuniamunum chicham umiktin agagbaun juki ausatatus ujatai, ashí aents aidauk wajainiajui.",
  "6": "Nunikagmatai Esdras Tuke Pujuu ashí senchigtinun emematiuwai. Nunitai ashí aents aidauk uweje takuiniag aimainak: \"¡Aatus ati, aatus ati!\" tiajui. Nuna tusag tikishmag pujusag tsuntsumawag nijayin nugka antig pujusag Tuke Pujuun emematiajui.",
  "7": "Tuja Leví wegantu aidau: Josué, Baní, Serebías, Jami, Acub, Sabtai, Hodías, Maaseías, Quelitá, Azarías, Jozabad, Hanán, Pelaías aatus nunú chicham umiktin agagbauwa dusha wajina takug tawa nuna aents aidaun shiig ujaidau. Tuja aents aidauk dita wajamunmak nuwig jasa ijunu.",
  "8": "Nunik ijunai chicham umiktin agagbaun senchi jiikag aujuinak, shiig paan antuktinme tuidau asag: Junak taku tawai tusag dita chichamen ujaidau. * \"Dita chichamen ujaidau\" tawa nunak, chicham umiktin agagbau aajakua duka hebreo chichamnum agagbau asamtai, arameo chichamnum ujakaju aina nuna taku tawai. Israel aents aidauk achija Babilonia nugkanum yajuakam batsamsau aina duwi nagkamas arameo chichamnak unuimaju ainawai.",
  "9": "Nuna aujiagtai antuinak, ashí aents aidauk buutuidau. Nuniagtai gobernador Nehemías, sacerdote Esdras, nuigtu Leví wegantu aidau aatus aents aidaun ujainau asag ditan chichajuinak: \"¡Wake besemjak anentaimigpa, tuja buuttash buutigpa!\" tiajui. Nunak tiajui, wagki nunú tsawanta duka Apajuí emematmi tusa etegkamu asamtai.",
  "10": "Tuja nuigtu Esdras ditan chichajak: \"¡Jemin wejum yujumak shiig yuwajum, umutai vino yumimitu uwagtajum, nuniakjum juju tsawanta duka Apajuí emematku ijuntai asamtai, yumain umikbau atsujaidaujai ajamdaisatajum! ¡Wainka wake besemag anentaimigpajum, Tuke Pujuu dakunkutan ama nunú iinak ichichtamu asamtai, shiig aneasjum jiistamatajum!\" tiuwai.",
  "11": "Tuja Leví wegantu aidaushkam ashí aents aidaun anentain ichichtuinak: \"¡Buuttsuk itatkatajum, juju tsawanta duka pegkejam Apajuí tsawanji asamtai, uyumaku wake besemag dakapeamuk atsumainai!\" tuidau.",
  "12": "Tusa nunú chicham jintintuam shiig antukaju asag, ashí aents aidauk yujumkan yuwinak, umutain umuinak tikichdau yumain umikbau atsujaidaujaish ajamdaisata tusag shiig aneas shiyakajui.",
  "13": "Nuna inagnakag kashinia duwi maki makichik wegantu aidaun apuji aidau, sacerdote aidau, Leví wegantu aidau aatus ashí Esdrasjai ijunjajui, chicham umiktin agagbauwa dusha wajina takug tawa tusa aujus diinak.",
  "14": "Dutika auju batsamtukma Tuke Pujuu Moisésan jintintak, Israel aents aidau numi kanawe aakmajag batsamsajua nunú tsawantin nuna anentaimtusag, numi kanawen aakmag batsamas Apajuín emematuinak jiistamatnume, tusam ujakta tibau agagbaun wainkajui.",
  "15": "Nunikag ashí yaakat aidaunum, tuja Jerusalégnumshakam, ashí aents aidau, mujá shiyakag olivo kanawe aidaun, arraya duke aidaun, palmera duke aidaun, nuniachkush tikich numi kuashat dukentin kadaukdauju aidaun egaktinme, Apajuí chichame umiktin agagbaunum tawa dutiksaik aakmagtinun, tusa tibau antuekauwai.",
  "16": "Nuna antukag aents aidauk dita jeen yaki aakmaktinun, tuja jega agaaji aidaunum aakmakagtinun, nuigtushkam jega pegkejam Apajuí emematku ijuntai jegamkamunum waitijin jegantatak agkaju ayatak shugku ajigbauwa nuwi aakmaktinun, tuja waitin daaji Yumi tutaya nuwi plaza awa nujai niniaku aakmaktinun, nuigtu tikich waitin daaji Efraín tutainum plaza awa nuwi aatus aakmajagtinun numi kanawen tsupig ikaunmawajui.",
  "17": "Ashí aents achijam yajuakbau aidau waketjau aidauk betek aakmajajui, dutikawag nuwi utsanawajui. Nunak aents Nun daagtin aajakua nuna uchiji Josué pujusmatai dutikau aina duwi nagkamas, dutiktsuk idaisamun imapam nunú tsawantin dutikawajui. Nuadui shiig aneaku dakujamu asauwai.",
  "18": "Tuja nunak siete tsawantai jiistamawajui, nuninak yama nagkamchak tsawan tsawagbaunum nagkamas chicham umiktin agagbaun Esdras kashi kashinig au augkawa jiista amuebaunum inagnakui. Nuna inagnak tsawan ochoa duwi ijunjajui, nunikag nunú tsawantinish wajinak dutiknush aajabi nuna betek umikajui."
}