{
  "1": "\"¡Nayaimpih, nugkah, wi chichaktatag nunú shiig antuktajum!",
  "2": "Wi jintinkagtamua duka yumijai betek yutugtatui, Mina chichamjuk yumi sajatama nujai betek atatui. Yumi ujumak yutug chijichin uchupiama nujai betek atatui. Yumi senchi yutak dupan uchupiama nujai betekai.",
  "3": "Tuke Pujuu daaji pachisan nigka pegkejai, múuntai tusan etsegkatjai. ¡Atumshakam, iina Apajuíjiya duka dekas múuntai titajum!",
  "4": "Niyai iina kuitamjamnuk. Nii takamujiya duka betek uminnai. Niig Apajuí dekaskenum chichauwai. Niig pegkegchaunak takachui. ¡Niig pegkegmai, tuja nuigtush waitjuchui!",
  "5": "\"Israel aents aidauwah, atumek pegkegchau ainagme. Pegkegchau takakjum Apajuí ikajin ainagme. Nunin asajum Apajuí uchijig amaitsugme.",
  "6": "Tuke Pujuu atumin kuitamjama duwika ¿aan iikuajum? Atumek yachachu, anentainkachu ainagme. ¿Apajuíchukai atumi apa najapauwa nunú? ¡Apajuíyai amina najapa uyujtamak senchimtijamauwa duka!",
  "7": "Ataktu awagkijum anentaimsatajum, nuniakjum adeagtajum yaunchuk aajakua nunú. Tuja atumi apaji aidau, tikich múun aidaujai yaunchkesh pujutash wajuku ayi tusajum iniastajum.",
  "8": "Apajuí aents aidaunak akanag maki makichik chichamtin, nugkentin emak batsasui; tujash atum Israel aents aidautigminak Apajuí makichik nugkanmak ijupag kuitamjamui.",
  "9": "Apajuík Jacopa uchiji wegantunmaya aidautin etegtamjauwai niinu agtinun.",
  "10": "\"Nuadui, uwejush nugka buku, yumi atsau, dase umputainum batsatjin, nii kuitamjamak jintinjamauwai. Dutijamak makichik aents niina jiin shiig kuitamama imatikas kuitamjamkauwai.",
  "11": "Apajuík ukukui niina nanapen uchijin dukuka kuitamama numamtuk iinak kuitamjamnai. Apajuík, ukukui niina uchijin kuitamak niina nanapen pataja juwama numamtuk kuitamjamak ishamainnumian uwemtijamjauwai.",
  "12": "\"Tuke Pujuuwa nunuwai iina uyuntamsauwa duka, tikichik atsawai. ¡Tikich wainka apajuímtai aina duka makichkish yaimpakchauwai!",
  "13": "Apajuí depetmitkagmak jujamki nugka pegkeg ajak shiig tsapau, nain aidaun sujamsaje. Nuwiya dapa yumiji buchignum ayaun amasaje uwagtinme tusa. Nuwiya ajak aina nunashkam amasaje yuwatnume tusa. Tuja nugka kuashat kayagkamunum olivo ayá nuna aceitejinchakam amasaje.",
  "14": "Tuja baka aidau muntsuji ijugbau kantemtikamu aidau, tuja uwija muntsuji ijugbau aidau kuashat ajutjamiugme. Tuja uwig duwejam aidau, uwig tsakat duwejam aidau, nuigtu cabra shiig kuashat Basán nugkanum aijakua nuna neje yuuyugme. Nuigtushkam trigo shiig pegkeg yuuyugme, niniakjum uva yumiji ijugbau kapantu umuyugme.",
  "15": "\"Tujash Jesurún * \"Jesurún\" tawa nunak \"Israel aents aidaun shiig anentus adayak\" tuu adaikau ainawai. aidautigmek kuashat tagkugtin, kuashat ajakjintin wajasjum nunú yuwakjum duwekugme. Imanika duweku asajum, kuntin uduejam niina ujen winchamtin wajas pempeentuki niina kuitamnun tukumama numamtuk Apajuí shiwagmauwaitjume. Apajuíyai atumi najapauwa duka. Nunin aig atum dakitakjum idaisauwaitjume. Apajuíyai atumin kuitamjamak uwemtijamjauwa duka. Nunin aig atumek kajegkauwaitjume.",
  "16": "Atumek dakumka najanamu aidaun Apajuí dakita nunú emematkujum, Apajuí senchi ikajkauwaitjume.",
  "17": "Nuadui Apajuí emematmaina nunú idaikujum, wainka apajuímtai aina nunú ememattag tusajum kuntin maajum apejakuitjume. Atumi apachjum aajaku aina dukesh wainajakchamu, tuja ememattanakesh emematchaju aina nunú, atumek yama wainmawaik emematjume.",
  "18": "Israel aents aidauwah, atumek atumi Apajuíjum kuitamjamna duka kajimatkiugme. Apajuí pujutan amasua nunú kajimatkiugme.",
  "19": "Nuadui Tuke Pujuu atumnak, niina uchiji nawanji ajuminig idaitamsaje.\"",
  "20": "Nuadui Apajuí chichaak: \"Atumek aents pegkegchau ainagme. Atumnak kajittsa diimainchau dekapeajime. Nunin asagmin atumnak nuigtuk yaigchattajime. Wajukatagmek nuna dakastajime.",
  "21": "\"Atum aidautijum wainka apajuímtai kakakchau, dekachu aina nunú emematkujum mina kajemtijakjum akasmau etagme. Nuadui Israel aentschau aidau chichagmash makichkish antakchau aina nuna wi yayaakui, atumek kajeakjum waittsattagme.",
  "22": "Mina kajetjua duka jiijai betek kegawai. Iman asa ashí nugka najatamunum kegak nugkanak ajak aidaujai apea emegkaktatui. Nuniak muja aidaunmashkam keettawai.",
  "23": "Wi atum aidautigminak ashí pegkegchau aina nuna ishitkattajime waittsatnume tusan.",
  "24": "Dutika ai nujantai, nuigtu tsuweakjum jinattagme. Tuja jata ishamain iyanjamag ijipattawai. Nuigtushkam kuntin kajen aidaun, dapi aidaun ishitkattajime.",
  "25": "Atumi uchijum aidauk jintá maa aepeam agtinai. Tuja atumi jeminia aidaushkam senchi sapigmagtinai. Imaaninak uchi tsakat aidau, nuwauch tsakat aidau, múuntuch aidau, uchi muntsu muntsuaku aidaush jinawagtinai.",
  "26": "\"Tuja wi anentaimsan, tikich nugkanum dapampaakan utsagtajai, dutika ai dita wegantu aidau megkaejamtai, pachisaish augmatchatai juwaktin ati tusan anentaimsabiajai.",
  "27": "Tujash nuna dutika ai shiwag aidau mina pegkegchau chichagtuinakui, antutan dakitakun dutikachmaijai. Wi dutika ai mina shiwag aidau ememas chichainak: 'Tuke Pujuu Israel aents aidaunak jiijag utsagchabi, jutii aidauti iina senchijijai jiija utsagmaiji', tumain asagmatai idaisabiajai.",
  "28": "Israel aents aidauk pegkegchau shiig anentainkachu ainawai.",
  "29": "Atumesh shiig anentaimkau ainakjumek, wi suwimkan amastinaitjime tusan tiuwaitjim nunú shiig dekau amainaitjume.",
  "30": "Atumesh anentaimsagmesh diyagmek, ¿atumi shiwaajum aina nuwiya suntag ima makichkitak mil suntag Israel aents aidaun ipisig ishiakua dusha? ¿Tuja atumi shiwaajum jimagchik suntajaitak, diez mil suntag Israel aents aidaun ipisjauwa dusha? Nunak Tuke Pujuu atumi kuitamjamna nunú, shiwag aidau depetuk amuktinme tusa tiu asamtai dutijamau ainawai\", tiuwai.",
  "31": "Iina shiwaaji aina nuna apajuímtaiji aina duka iina Apajuíjiya nujaig betekchauwa nunak ditak shiig dekainawai.",
  "32": "Dita aidauk sodomanmaya aents, gomorranmaya aents aajaku aina nujai betek ainawai, nuadui dita aidauk uva pegkegchau yapau yuwa jamainun nejemaina nujai betek ainawai.",
  "33": "Nunú vino dita umutaiji aina dushakam dapi tsagke magkagtina nujai betek ainawai.",
  "34": "Tuja Apajuí chichaak: \"Wi Israel aents aidaun ayamjakun dita shiwaaji aidaun tsaiktinaitag nunak etsegkashtatjai. Duka makichik waji akik uukam egkemama numamtinai.",
  "35": "Witjai suwimka sukagtinnuk, nuniau asan tsawan jegakui, wi suwimkanak susatnaitjai, wagki nii waittsatna duka tsawantak jegawai. Tuja nii suwimak jukitnuji umigkamua duka tsawantak uminui\", tiuwai Apajuí.",
  "36": "Tuke Pujuu niina aentsji aidau kakaag ayamjumamainchaun wainu asa ayamjuktatui. Ditan ashí amuinak aents inaku waitkatai, tuja agkan batsamin aina nujai amukam kakaumainchau dekapeagtai, Apajuí wait anentug,",
  "37": "chichajak: \"¿Ii apajuímtaiji aina juju ayamjutpaktatui tusajum,",
  "38": "nunú emematkujum kuntin maa apeamua nuna wiyaji yuwakjum, umutai vino nii anagkuamu umuyujum dusha tuwi batsatua? ¡Nunú nantajag atum waitiajum nuna ayamjutpaktinme! ¡Nunú kaunawag kuitamjamkatnume!",
  "39": "Ima Wikitjai Apajuínuk. Tikich Apajuík makichkish atsawai. Witjai pujuta sukagtinnuk, tuja wikitjai pujuta ataínnuk. Witjai suwimka sukagtinnuk, tuja wikitjai tsagkugkagtinnuk. ¡Mina suwimkajua nuna uwemtumainuk makichkish atsawai!",
  "40": "Mina uwejun nayaimpinum takuajai, nunikan wika Tuke Pujuu asan, wi dutikatnujun pachisan tajai.",
  "41": "Mina puyagjun winchamtinun etsaka jukin, ya aidauwa pegkegchaun takainak mina shiwagmatuinak kajegtuinawa nuna ijinatasan nagkamattajai.",
  "42": "Dutikan kuashat aentsun ijinkun mina puyagjunak numpeagtatjai. ¡Makichkish uwemjachagtatui! ¡Shiwag ijinku nuna apuji aidau achija yajuakbau aina nunashkam ashí ijinattajai!",
  "43": "\"Nuadui ashí tikich aents judíochu aidautigmesh Apajuí aentsji aina nujai ijunjajum dakujustajum. Apajuí niina takajin aidau ijituamunum atumi shiwaajum aidaunak ijinattawai. Dutikak niina aentsji aidaunak wait anentug ditá tudaujinak tsagkujattawai\", tiuwai.",
  "44": "Moisés Josuéjai Israel aents aidau batsatbaunum jeganta dita antuinamunum yama nagkamchak agagbaunum nagkama kantama amukui.",
  "45": "Nuna ashí kantama inagnak,",
  "46": "nuadui Israel aents aidaun chichajak: \"Wi atumin jintintuajim nunú shiig antuka jukitajum. Nunikjum atumi uchijum aidau jintintuatajum, dutikawajam ditashkam chicham umiktin agagbauwa nuna ashí betek umiktinme.",
  "47": "Tuja juju chicham umiktin agagbauwa nunú wainkaya nunin diyakjum umitsuk idaisaigpajum. Juju chicham umiktina nunú atumnak pujutan amawai. Nuniau asamtai, Apajuí nugka anagtamauwa nunú namak Jordágka amain awa nuwi jegagmesh, nunú umiakjum kuashat tsawan pujustinaitjume\", tiuwai.",
  "48": "Nunú tsawantin Tuke Pujuu Moisésan wantintuk chichajak:",
  "49": "\"Muja Abarim tutaya nuwi wetá, nunikam muja Nebo tutai Moab aents aidau nugken yaakat Jericójai niinis awa nuwi wakata. Nunikam, nuwi wajasam Canaán nugkan wi Israel aents aidaun susattag nunú diista.",
  "50": "\"Nunú mujanum wakattam nuwi amek amina yatsum Aarón Hor nugkanum jakauwa nunismek jakattame.",
  "51": "Atumek yumi pukuni jiinbau Meribá-cades tutaya nuwi Israel aents aidau yumi umumain atsutai chichamjuinakui, wi nunú dutikatajum tusan uwejush Sin tutainum tiuwaitjim nunú umikchauwaitjume. Nunú nugkanum Israel aents aidau yumin sumainakui atum mina eme anenjamu ditá emtin iwainakchau ainagme.",
  "52": "Nuadui wi Israel aents aidaun nugka susattag duka amek ayatak ikaa wajasam wainkattame. Tujash amek nuwig wayashtatme\", tiuwai Apajuí."
}