{
  "1": "Nuna antukag Israel aents aidauk untsumainak tuke buu buutainakua tsawagkajui.",
  "2": "Nunikag ashí dita aidau Moisésan Aarógjai chichaman patatuinak: \"¡Egipto nugkanum batsamsa jinumainus imajui uwegshunum yujasa jinaatin asa jiinjayagtai!",
  "3": "¡Tuke Pujuu imajuig itagmamainchaunas itagmayatai! ¡Ii aidautik iina shiwaajijai maaniawaja jinawagtatji! Tuja shiwag aidau iina nuwe aidaun, iina uchiji aidaujai achija yajuakagtatui. ¡Dekas Egipto nugkanum atak waketmainus aniagtai!\" wajaidau.",
  "4": "Nuna tusag diták pempeentunikiag chichainak: \"¡Dekas iina apuji atin adaika Egipto nugkanum waketjami!\" tuidau.",
  "5": "Imatiagtai Moisés Aarógjai dita emtin tsuntsumawag nijayin nugka antig pujusajui.",
  "6": "Nuniagtai nugka dekatatus shiyakajua nuwiya Josué Calebjai anentai inagmak jáanchjin japiki ichigkajui.",
  "7": "Nunikag Israel aents aidaun chichajainak: \"¡Ii nugka dekatasa wemayag duka dekas shiig pegkejayi!",
  "8": "Tuja Tuke Pujuu iina wait anenjamkug nii yaimpasmatai, nunú nugkanmak wayattaji. Tuja nunú nugkak dekas shiig pegkejayi, ajak aidaush shiig tsapagmayi.",
  "9": "Nuadui Tuke Pujuujaig dekas shiwagmagawaigpa, nuwiya aents aina dusha ishamkaigpajum, wagki ditak jutijaig shiig wainkaush ainawai. Dita yaimainuk shiig atsawai, untsu iinak Tuke Pujuu yaimpawai. ¡Nuniau asamtai ishamkaigpajum!\" tiuwai.",
  "10": "Tusa tamaitak aents aidauk kayai tukua tukuakua maatag tuidau. Nuninai Tuke Pujuu imanjiya nunú Apajuíjai chichatai carpa aakmakbaunum wantinkauwai Israel aents aidaush ashí wainainamunum.",
  "11": "Nunik Moisésan chichajak: \"¿Juju aents aina dusha wajupa kuashta intimjutush yujagtatua? Waji wainchatai aidaun kuashat wi iwaintukajan kuitamka emamash juju aents aina duka dekaskeapi tujutuinatsui.",
  "12": "Nunin asagmatai wi ditanak jata ishamainun awetittajai, dutika ai jinawag wi nugka pegkejan anagkuawaitag nuwig wayashtinme tusan. Tujash aminiyanak kuashat aentsun uyujkatnaitjai, dutika ai Israel aents aidaun nagkaesau kuashat, senchigtin agtinai\", tiuwai.",
  "13": "Tusa tutai Moisés Tuke Pujuun ayaak: \"Juju aents aidauk Egipto nugkanum batsatu amina senchigmin jiigmayum nuna egiptunmaya aidauk dekainawai. Nuadui ame kuitamtsuk idaisaminig, egiptunmaya aidau nuna dekawagtatui.",
  "14": "Nunikag Canaán nugkanum aents batsamin aina nuna ujakagtatui. Wagki ditashkam ame jutijai pujam nunak dekawaju ainawai. Tuja wishakam ame paan waitkati tujutiu asamin wainkajame, nuadui ame jutijaig tuke pujame. Tuja ame jutii uyunkagtakum tsawai yujagkim wajanbaunum, kashi jii keeka wajanbaunum emka weam nunashkam dita aidauk shiig dekainawai.",
  "15": "Nuadui juju aents aidau wamak ijinawaminig, aents tikich nugkanmaya ame imanjumin dekagtamin aidau chichainak:",
  "16": "\" 'Tuke Pujuu Israel aents aidaun nugka amastajime tusa anagkuawa nuwi ejemainchau dekapeak, uwegshunum ijinae', tujamiagtatui.",
  "17": "Nuadui ame anagkuakum dutikatjai tiuwaitam nunú umiakum senchijum iwainakta. Tuja ame chichaakum:",
  "18": "'Wika wamkek kajechuitjai. Aents aidaunak senchi aneajai, nuniau asan dita pegkegchaun takainak mina shiwagmatuinakuish tsagkujajai, untsu dita pegkegchaujinig tuké suwimkan suwajai dutikakun ditá uchijinash, tijajinash, ama tijajinash ditá apaji pegkegchau takamsamunum suwimkan suwajai', tame.",
  "19": "Nuadui amina anenkagmek múunta ibau asamtai, juju aents aina nuna pegkegchaujig tsagkujata, wagki ditak Egipto nugkanum batsatu jiija yajuakam ame kuitamsam imajui ikaunbau asam\", tiuwai.",
  "20": "Tusa tama Tuke Pujuu Moisésan ayaak: \"Ayu, ame segatam nunak imatiksanuk tsagkujattajai.",
  "21": "Wika dekas tuke pujuuwaitjai. Mina imanjunak dekas ashí nugkanum dekainawai. Au aents aidauk wi dita muunji aidaun nugka anagkuawaitag nunak dekas wainkachagtinai.",
  "22": "Wagki wi mina imanjui wainchatai ishamain aidaun Egipto nugkanum tuja uwegshunmashkam iwainamun wainkau ainayatak, dekapjustasag mina umigtutan dakitjau aina nuadui.",
  "23": "Tuja wi ditá muunji aajaku aina nuna nugka amastajime tusan anagkuawaitag nunak ditak wainkachagtatui. Mina dakitjujaju aina dushakam makichkish nunú nugkanak wainkachagtinai.",
  "24": "\"Untsu Caleb mina inakjua duka tikich aina nujaig betekchauwai, wagki nigka ima minak umigtau asa. Nuadui nii nugká dekatatus weuwa nuwi niinak awayattajai. Dutika ai nii wegantu aidaushkam nuwi batsamsagtin ainawai.",
  "25": "Tuja Amalec aents aidauk canaágnumia aents aidaujai nugka pakanum batsatui. Nuadui atumek kashin kashikmasjum uwejush atum kaunamua nuni waketjajum nayants kapantu tutaya aatsajum shiyaktajum\", tiuwai.",
  "26": "Tusa Tuke Pujuu Moisésan Aarógjai chichajak:",
  "27": "\"Israel aents aidau pegkegchau asag, wainak chichá yuja nunash ¿wajupa kuashtak tsagkujatja? Dita mina pegkegchau chichagtuinamun antukjai.",
  "28": "Nuniku asan wi yamai atumin titatjim nunú ujaktajum: 'Atum aidautijum chichamugmin antugkajim duka nunisag uminkati, junak dekas uminkatnun Wi Tuke Pujuun tajai.",
  "29": "Tuja ashí aents veinte mijanji ajamu daaji agatkamu aidau mina pegkegchaun chichagtukajuk ashí jinawagtatui, nunikagmatai ditá iyashig juju uwegshunum utsankattawai.",
  "30": "Wi nugkan amastajime tusa anagkuawaitjim nuwig atumek makichkish wayashtatjume. Untsu ima Caleb Josuéjaig wayawagtatui.",
  "31": "\" 'Tuja atum chichaakjum: Iina shiwaaji aidau mantamainak iina uchiji aidaun yajuakagtatui tusajum timaujum duka nunikchattawai. Wi atumi uchijum aidaunak yajuakan atum nugka dakitjaujum nuwi ejegawagtatjai, dutika ai ditak nuwi ajakmawag yuwinak shiig aneas batsamsagtin ainawai.",
  "32": "Tuja atumi iyashig uwegshunum utsankattawai.",
  "33": "Untsu atumi uchijum aidau atum pegkegchau takasbaun umiinak uwija kuitamin waigkag uwegshunum cuarenta mijan waitu yujagtinai, atum aidau jinaati tusa.",
  "34": "\" 'Atum nugka dekaatag tusajum cuarenta tsawan yujasuitjum antsag, ditashkam cuarenta mijan dita pegkegchau takasbaujin umiinak yujasagtatui. Makichik tsawanta nuna makichik mijan yujagtatui. Aatus mina pegkegchau chichagtukbaunum yujasag waituinak dekawagtatui.",
  "35": "Juju aents pegkegchau aina nunak mina pegkegchau chichagtukaju asagmatai dutikattajai. ¡Nuadui ditak juju uwegshunum yujasag jinawagtatui! ¡Witjai Tuke Pujuunuk, nunak dekas uminkatnun tajai!' Tusa Apajuí tujamui\", tiuwai Moisés.",
  "36": "Nugka dekaatnume tusa Moisés aents aidaun ishiakua nunú waketug kaunawag, nugkak pegkegchauwe tusag Israel aents aidaun ujakajam nuna antukag Moisésan chichaman patatuidau.",
  "37": "Tuja nugkak pegkegchauwe tusa tiaju aina nunak Apajuí suwimka susa ijinauwai.",
  "38": "Untsu Caleb ima Josuéjaig jakachajui.",
  "39": "Tuke Pujuu tibaun Moisés Israel aents aidaun ujakui. Dutikawajam nuna dekawag wake besemag dekapjajui.",
  "40": "Nunikag kashinia duwi kashikmas jiinag ataktu waketug mujá shiyakajui, nunik nuwi wakag chichainak: \"¡Yamaik imajui kaunaji! Ii Tuke Pujuu intimjuki pegkegchau wajakag duka shiig dekaji, nuniku akuish Tuke Pujuu iina nugka anagtabauwa nuwi shiyakagmi\", tuidau.",
  "41": "Tusa tiagtai Moisés ditan chichajak: \"¿Wagka tujash atumesh Tuke Pujuu chichamesh intimjagme? ¡Atum tajum duka tuké umikchattagme!",
  "42": "Nuadui shiyakaigpajum, wagki yamaik atumnak Tuke Pujuuk uyuuntamainatsui. Nuniau asamtai atumnak shiwag aidau amupakagtatui.",
  "43": "Atum weajum nuwi Amalec aents aidau, canaágnumia aents aidaujai dakagmainawai atumin amupakagtatus. Tuke Pujuuk atum idaisamu asa yamaik atumnak uyuuntamainatsui\", tiuwai.",
  "44": "Tusa tamashkam nunak antutsuk dekas mujá wakami tusag shiyakajui. Nunik shimakush arcanak jukichajui, tuja Moiséschakam wechauwai, ayatak dita batsatbaunmak juwakajui.",
  "45": "Nunik jiinag shimittaman nunú nugkanum batsamin Amalec aents aidau canaágnumia aents aidaujai jiintujag pataetukag Hormá nugkanum amainagkag nuwi Israel aents aidaun depetuk amukajui."
}