{
  "1": "Apajuí nuigtú Cristo Jesús inamjatatus jui taa, iwaaku aidaun, jakau aidaunash dita takasbaujin diijus titina nuna eemtin puyatjusan tajame,",
  "2": "chicham etsegkata tusan; nuniakum ashí tsawantai titá anentai yapajiatnume, jiyaktá, pegkegnumash wakemitkakta dutikakum emamkesam jintintuata.",
  "3": "Wagki tsawan jegatnai, chicham dekaskea nu jintiamu antutan dakitjagtina nu, nuninak egakagtinai kuashat maestro aidaun, dita pegkegchau wakegaina nuninun jintinkagtaun igkugkagtatus.",
  "4": "Nuniau asag dekaskea nu antutnak idaisagtinai, nuninak wainka augmatbau aina nuna antujiagtinai.",
  "5": "Tujash amek, shiig ebetmamjam waitiakmesh katsunjata, nuniakum yamajam chicham etsegbauwa duke uyumakta, aajam takatjum umiktá.",
  "6": "Wagki wi maam atatag duka namput wajaschae, nuigtú tsawan wi wetina dushakam tikijuch wajasé.",
  "7": "Wika shiig senchi maanikjai, mina takatjunash ashimkajai, dekaskeapi tabaunash kuitamkajai.",
  "8": "Nuigtushkam wi pegkeg takasbaunum corona jukitnuk kuitamkam ajutui, nunak Apu Jesús juez dekas pegkejan takauwa nu tsawan atina nui sujustinai; tujash imá minakek sujuschatnai, ashí ni minitnun aneas dakasu aina nunash susatnai.",
  "9": "Waamak taam waitkata,",
  "10": "Demasak ju nugkaya wajiin imá senchi wakegau asa Tesalónica weak ukugkine; untsu Crescente Galacia wemae, nuniai Tito Dalmacia wemae.",
  "11": "Imá Lucasak wijaig pujawai. Minakum Marcos ayaktá, takatnum yainkati tusan atsumajai.",
  "12": "Tiquiconak Éfeso awemamjai.",
  "13": "Ame minakum capa * \"Capa\" tawa duka Lc. 6.29 diistá. takugtukta, Carpo jeen Troas ukukmayag nu, aiksamek papí aidaush, imá senchi pergamino aina nu.",
  "14": "Alejandro jijú takauwe nu minak kuashat tsanumjutjae; tujash Apu Jesús ni wajuk takasé dutiksag akiktí.",
  "15": "Ameshkam aujaig kuitamamkata, wagki jutii chichagkagtamunak shiig senchi dakitmayi.",
  "16": "Nagkamchaku wi ayamjumkatasa chichaamunmag makichkish yainkachagmayi, ashí ukugkiagmayi; dita nunikaja nunak Apajuish pachitsuk idaisati tajai.",
  "17": "Tujash Apu Jesús wijai au asa senchin sujusmayi, chicham etsegbauwa duka minai uminkati nunitai ashí judiochu aidaush antuktinme tau asa. Aatus agkanmitkajuabi león yuwata takui ayamjumaina numamtuk.",
  "18": "Dutiksag Apu Jesús agkanmitkajuattawai ashí takat pegkegchau aina duish, nunik niina inamtaiji nayaimpinum jujukí kuitamjuktatui. Nigki tuke ememattai atin atí. Aatus atí.",
  "19": "Priscila, Aquila nuigtú Onesíforo ni patayí aidaujai kumpamjutuata.",
  "20": "Erastok Corinto juwakmae, untsu Trófimo jau asamtai Mileto ukukmajai.",
  "21": "Yumi tepeatsaig minisam dekapsata. Eubulo, Pudente, Lino, Claudia, nuigtú ashí yatsut aidaushkam kumpamjamainawai.",
  "22": "Apu Jesús amina wakanmijaish atí, ni wait anenkagtamujiya dusha ashí atuminish ajutjamti."
}