{
  "1": "Isaías chichaak: \"Nuwa uchin uchigmachu aidauwah, shiig aneakjum kantamtai senchi kantamatajum, Apajuí chichaak: 'Nuwa uchin uchigmachu asamtai, idaisamua duka aishinnun nagkaesau uchigtin atatui', tawai.",
  "2": "Israel aents aidauwah, atumin aakjum aina nunú puyattsuk nuni senchi múun awajsatajum, dutikajum daek esajam yajuakjum nunú achimtika jigkaktin numi shiig ajigtajum.",
  "3": "Ame wegantu aidauk shiig kuashat yujaktatui, nunikag tikich nugkanum shiyakag makichik yaaktakesh atsaunum dita yaaktamak batsamsagtinai.",
  "4": "Ishamkagtukaipa, wainka pegkegchau chichagmak achatnaitme, dushikiamash achattame. Datsa asam uchijum atsau asamtai, dushikiam wekaeyum duka kajimatkita. Ame wajemea pujamin dushiktamainakui, datsaamin ayum duka yamaik nunikchattame.",
  "5": "Wagki Apajuí amina najapauwa nunú nuwa nuwatkamujai betek awajtamsattawai. Niina daajig Tuke Pujuu ashí senchigtin tutayai. Amina ayamjutpak uwemtijamna duka Israela Apajuíji pegkejam ashí nugkan jajutua awai.",
  "6": "Amek nuwa muntsugtaitak idaisam pujus waitu pujuuwama numamtuk waitu pujubiume. Tujash niina aishi ataktu awagki tsagkujug jumaina numamtuk, Apajuí untsugmawai midau ati tusa, nuadui juna aatus tujamui:",
  "7": "'Ujumchik tsawantai pachitsuk idaisamjame, tujash wika wait anenkagtinaitag iman asan, ataktu awagkin minai itattagme.",
  "8": "Amina kajegkan, ujumak tsawan uumjukan idaisamiagme. Tujash makichkish kajimatmainchaun aneau asan, wait anenjabiagme', tusa Tuke Pujuu amina uwemtijamjauwa nunú tawai.\"",
  "9": "Tuja junashkam Apajuí chichaak: \"Yumi ashí nugkanum piyajua nunú tsawantin wi Noén chichagkun: 'Ataktu awagkinuk nugkanmak yuminak pimumtijashtinaitjai' tiuwaitag dutiksanuk yamaishkam tajai. Ataktuk aminak kajegkashtatjame, tuja awantanashkam awankashtatjame.",
  "10": "Muja aidau tikich yantamnum shimakuish, tuja yumpuna kakekuish, wi amina aneajam nunak anentaignak yapajiashtinaitjai, tuja utugchat akuish, epegkea pujutai atinun chichaman umikuitag dushakam yapajinashtinai, tusa Tuke Pujuu amina wait anenjamja nunú tujamui\", tiuwai Isaías.",
  "11": "Apajuí chichaak: \"¡Jerusalégkah, aminak anentaimin ichichtugmatsuk kajimatki idaitamsagmatai, dase tukua tukuam pegkegchau wajasum nunak ataktu nagkaman iwajattagme! Dutikakun kaya zafiron aepkan nuwi ekenin kaya pegkejuch akik aidauwai peejan umiktatjame.",
  "12": "Kumpin aidaunak kaya rubí tutayai najanattajai, tuja waiti aidauk kaya berilo tutayai najanamu agtatui. Untsu yaaktanak kaya pegkejuch aidauwai peejattajai.",
  "13": "\"Amina uchijum aidaun, nawanjum aidaujai ashí jintintuattajai, dutika ai, ditak agkan shiig batsamsagtinai.",
  "14": "Amek shiig takauwaitam duwi senchi atatme, nuadui makichik aentskesh inapakug waitkagmaschatnai. Tuja sapigmamush atsugtamtinai, ishamain antakum sapigmam duka ataktuk sapigmakchatnaitme.",
  "15": "Makichik aentskesh jetepakug, wi inagbau asagkesh jetepakchatnai, dutijamkuish duka ame depetkatnaitme.",
  "16": "\"Juju shiig antukta: Aents jiju ukuiyag najanin aina nunak wi najanauwaitjai, tuja aents magkagtak utugchatan aepin aina nunashkam wiki najanauwaitjai.",
  "17": "Tuja wi najankauwaitag nuna nagkaesaun magkagtutai amina mantamainun najanauk makichkish atsawai. Nuadui amina mantamatag tuidauk ashí depetkam itatmikagtinaitme. Wika mina inakeg aidaunak: 'Depetmatan suwajai' \" tusa Tuke Pujuu tiuwai."
}