{
  "1": "Wika Tuke Pujuunak kashi kashinig pegkegnum chichagkun, tuke ememattinaitjai.",
  "2": "Wika Tuke Pujuuwai eme anenmamjai; nunú antukjum ememachu aidautigmek, shiig aneastajum.",
  "3": "Tuke Pujuu daaji múunta nunú ashí ijuntusaja emematiagmi.",
  "4": "Wika Tuke Pujuun segabiajai yainkati tusan, dutika ai sapigmamujun agkanmitkajuabi.",
  "5": "Tuke Pujuuwai anentaimas pujuidauk, shiig aneasag pujuinawai, nuadui datsan ipatmak achagtinai.",
  "6": "Wika wainkauchitjai, nuniau asan Tuke Pujuun segabiajai. Tusa segai nii antugtuk, wi waitiamujun agkanmitkajuabi.",
  "7": "Aents Apajuín eme anentus umijin aidaunak Tuke Pujuu aentsji ángel awemamua nunú kuitamui.",
  "8": "Tuja Tuke Pujuush dekas pegkejashit tusajum dekaatasa wakegakjumek dekapsatajum: ¡Aents Apajuíyai kajinmamas anentaimaidauk, shiig aneas pujusagtinai!",
  "9": "Tuke Pujuunu atajai tumamiu aidautigmek, nii eme anentsajum ememattajum; wagki niina umijuidauk makichkish atsumchagtinai.",
  "10": "Wiakuch aina duka ujudauch wajasag nujantai waituinawai. Untsu aents Tuke Pujuun egau aina duka tuke waittsachagtinai.",
  "11": "Mina uchig aidauwah, minai minitajum, nunikjum antugtuktajum, Tuke Pujuu umigtan wi jintituatjime.",
  "12": "¿Kuashat tsawan pujustasamesh wakegamek? Iwaku pujusam shiig takakum dakujustasamesh ¿wakegamek?",
  "13": "Nuniakmek, pegkegchau chichamak chichatsuk pujusta, tuja wait aina duka makichkish chichakaipa.",
  "14": "Pegkegchau takat aina duka idaisata, nunikam pegkeja duke takasta; nuniakum kakanmamsata maak agkan pujutnum.",
  "15": "Tuke Pujuuk aents niina shiig umijin aina nuna kuitamui, dutikak nii sumamunash antujuk yayawai.",
  "16": "Untsu tudaun takau aidaunak Tuke Pujuu kajejawai, dutikak ijina atakesh adeagchatnun emegkagtatui.",
  "17": "Tuke Pujuuk niina umijin aidau sumamun betek antujui; dutikak nii waitiamujinash agkanmitkawai.",
  "18": "Aents wika uwemjashtinapitja tusa anentaimak waitiaun uwemtijatatus Tuke Pujuuk tikijuch pujawai.",
  "19": "Tuke Pujuun umigna duka kuashat utugchatan igkuawai, tujash niinak Apajuí depetmatnak suwawai.",
  "20": "Tuja niina ukunchi aidaunashkam nii kuitamjawai; nuadui makichik ukunchinakesh kupigkachagtinai.",
  "21": "Aents pegkegchau aina duka ditá tudau takamsamujin waituinawai, tuja Apajuí umijin aidaun kajejuina dushakam suwimkan jukiagtinai.",
  "22": "Tujash Tuke Pujuuk niina inake aidaun uwemtikawai. Nuadui ¡Tuke Pujuuwai kajinmamas anentaimaidauk suwimak suwamak achagtinai!"
}