{
  "1": "Yaakat Siquemnum Josué Israel aents aidaun ashí ijumjauwai. Nuwi Israel aentsu apuji múun aidau, apu chichama epegkin aidau, suntaja apuji aidau aatus, aak pegkejam Apajuíjai chichatai aakmakbaunum niinis ijunjajui.",
  "2": "Nunik ashí ijunjamtai Josué chichajak: \"Tuke Pujuu atumi Apajuíjum juna aatus tujamainawai: 'Yaunchuk atumi muunjum aajaku aidau: Térah niina uchiji Abraham, Nacor, aatus namak Eufratesa amain batsamas dita apajuímtaijin emematujaku ainawai.",
  "3": "Nuni batsatun wi Abrahaman jiiki jukin juju Canaán nugka juwi itaan awekasuitjai. Tuja nuigtushkam nii wegantun kuashat ikauntukuitjai. Yama nagkamchaknuk susauwaitjai niina uchijin, Isaakan.",
  "4": "Tuja Isaakan susauwaitjai jimag uchijin: Jacopan, Esaújai. Tuja Esaún susauwaitjai muja ikam tepau Seír tutain. Untsu Jacob niina uchiji aidaun yajuak Egipto nugkanum weuwai.",
  "5": "\" 'Nunika nuwi kuashat mijan batsatai, wi Moisésan Aarógjai akuptukuitjai ditan yaigtinme tusan. Dutikan egiptunmaya aents aidaunak shiig senchi suwimka susan waitkasan atumi muunjum aidau nuwi batsatun jiijuitjai.",
  "6": "Tuja atumi muunjum aidau Egipto nugkanum batsatu jiinjamtai, nuwiya aents aidau carro maanitai aidaun caballo aidaujai yajuakag pataetukag nayants kapantunum ejegawajui.",
  "7": "Dutikainam, yainkata tusag mina untsugkajabi. Tujutuinakui egiptunmaya aidau shimamu emtin, tuja Israel aents aidau batsatbau ukujin suwe awajsamiajai. Tuja nayants buku wajasbaunum katidaun yumi pimak ijinati tusa ti ai, egiptunmaya aidau nayants yutuam jinawabi. Wi nuna Egipto nugkanum dutikauwaitag duka atumek shiig wainkauwaitjume. \" 'Nunikjum kuashat mijan uwegshunum yujasuitjume,",
  "8": "nunika yujautigmin yajuakan namak Jordágka amain etsa minitaiya nuni amorreo aents aidau batsamtaijin ikaunmawaitjime. Dutika ai amorreo aents aidau atumjai maaniawajabi. Tujash wi ditan ijinatnume tiu asamtai, atum depetkajum ijinauwaitjume. Dutikajum dita nugke aidauk atum jukiuwaitjume.",
  "9": "\" 'Tuja tikich tsawantai Balac Sipora uchiji Moab aents aidau apuji atumjai maaniatatus kautjamkajui. Nunik chichama etsejin aidaun akateg Balaam Beora uchiji ujaktajum, dutikam nii atumin pegkegchaunum yumigtamjatnume tusa tiuwai.",
  "10": "Tujash Balaam pegkegnum yumigtamjatnume tusan wi ti ai, pegkegnum yumigtamjajabi. Dutikan ayamjukuitjime.",
  "11": "Dutika ayamjukbau asajum namak Jordán katitkajum Jericó kaunawaitjume. Tuja Jericónum batsamin amorreo aents aidau, Canaán aents aidau, hitita aents aidau, gergeseo aents aidau, heveo aents aidau, Jebús aents aidau aatus atumjai maaniawajui. Tujash wi ditanak atumin idaitusuitjime. Nuadui atum depetka amukuitjume.",
  "12": "Tuja atum aidautijum amorreo aents aidaun apuji jimag aajakua nunú dita aentsji aidaujai depetkauwaitjume. Tujash duka atum ima senchigtin asagmekesh, atsa atum maanit ima yacha asagmekesh dutikachuitjume. Nunú depetkauwaitjum nunak wi atumin ishamjamkatnume tibau asag, ishamjamaidau asagmatai depetkauwaitjume. Nuadui atumek eke jegatsjuminig, ishamjamak pisaju aina nunak nuniku ainawai.",
  "13": "Nuadui yamai atumek tikich aents aidau jegamjamunum batsatjume. Tuja uva aidau, oliva aidau ajakmakbau juuka yuwajum dushakam dita ajakbaunmaya yuwagme. Wagki wi juju nugkanum ayá nunak ashí nugkajai atumin amasuitjime', tawai Apajuí\", tusa Josué tiuwai. Tuja nuigtu Josué chichaak:",
  "14": "\"Nunú ashí anentaimtusjum Tuke Pujuu eme anentsa emematkujum dekaskenum umigkatajum. Tuja yaunchuk atumi muunjum aidau namak Eufratesa amain etsa minitaiya nuni batsamas ditá apajuímtai aidaun emematujaku aina duka idaisatajum. ¡Nunikjum ima Tuke Pujuuk umigkatajum!",
  "15": "Tuja atum Tuke Pujuu umigkatasa wakegashkugmek, yamai titajum ya umigkatag tajume nunú. Yaunchuk atumi muunjum aidau namak eufratesnum batsamas dita apajuímtaiji aidaun emematujaku aina duka ememattag tajum, atsa nuniachkugmesh amorreo aents juju nugkanum batsamin aina nuna ememattai aina duka ememattag tajum, nunú titajum. Tuja atum Tuke Pujuu emematut dakitakjuminish, ¡wika mina pataag aidaujai Tuke Pujuun umigkun ememattatjai!\" tiuwai.",
  "16": "Tusa tutai Israel aents aidau chichainak: \"¡Wainka apajuímtai aina duka ememattsuk ima Tuke Pujuuwa duke emematuinaku umigkagmi taji!",
  "17": "Ii aidautin iina muunji aajaku aina nujai Egipto nugkanum inaku waitkatai batsatutin jiipajua duka Tuke Pujuu iina Apajuíjiyai. Niiyai wainchatai aidaun iish wainjin iwainajua nunú. Tuja nuigtushkam jiinja shimaku kuashat aents aidau batsatbaunum shimajinish nii kuitamjamu asa ayamjutpakui.",
  "18": "Ii shimamunum tikich aents aidau ayaunash nii jiija ishiakui. Amorreo aents aidau juju nugka juwi batsamin aajaku aina nunashkam nigki jiija utsagkui. Nunú anentaimtusa ¡Tuke Pujuu umigkagmi taji, wagki niyai iina Apajuíjiya duka!\", tuidau.",
  "19": "Tusa tiagtai Josué ditan chichajak: \"Atumek Tuke Pujuuk kakajus umigmain dekapeatsjume, wagki Apajuík pegkegmai, akasmatnash akasmauwai. Iman asa atum niijai shiwagmaekujum pegkegchau takamugminak atsanjagkesh idaitugmamaitsui.",
  "20": "\"Atum aidautijum nii umigtsuk kajimatki idaikujum, tikich wainka apajuímtai aina nunú emematu yujagminig, wait anenjamag ayamjutpak uwemtijamjau akush, tuke suwimkanak amasagtinai\", tiuwai.",
  "21": "Tusa tutai Israel aents aidau chichainak: \"¡Duka nunikchattawai, iik ima Tuke Pujuuk umigkagmi taji!\" tuidau.",
  "22": "Tusa tiagtai Josué chichaak: \"Tuke Pujuu umigkagmi tusa tajum duka kame atumesh dekas umigmain asagmes tajumtai\", tiuwai. Tusa tama dita aimainak: \"¡Iishkam ame tame dutiksaik anentaimji!\" tiajui.",
  "23": "Tusa tiagtai Josué ditan chichajak: \"Nunú takugmek anú wainka apajuímtai aidau atum pujamunum ayá nunú utsagtajum. Dutikajum Tuke Pujuu atumi Apajuíjum, atumi anentaimijai ememattajum\", tiuwai.",
  "24": "Tusa timatai Israel aents aidau aimainak: \"¡Ii aidautik Tuke Pujuu iina Apajuíjiya duke emematku, nii tujabauwa duke umigkami taji!\" tuidau.",
  "25": "Tusa tiagmatai yaunchuk Apajuí Moisésjai chichaman umikua dutiksag, Josué ashí Israel aents aidaujai nunú tsawantinig yaakat Siquemnum Apajuíjai chichaman umikajui. Nunú chicham umikbaun ditan susauwai umiktinme tusa.",
  "26": "Dutika nuadui Apajuí chichame umiktin agatainum agajui. Duwi kaya muuntan juki aak pegkejam Apajuíjai chichatai aakmakbau aajakua nuna yantamen numi encina tutai wajaunum nuna wakentin apusauwai.",
  "27": "Dutika apujus ashí Israel aents aidaun chichajak: \"Atumek dekagme ii umiktin pachisa chicham taji nuna makichik tuké anta nunú. Nunú chicham ii umiamun aents wajas antauwa numamtin atata duka juju kaya nunuwai, wagki yamaya juwi atum aidautigmin Tuke Pujuu tujamiaja nunú umiktin pachisjum titin asagmin. Juju wainkujum Tuke Pujuu umijin amí tusa tajum nunú tuke aneasjumke atinaitjume\", tiuwai.",
  "28": "Nuna ashí tusa inagnak Josué Israel aents aidaun waketjatajum tusa maki makichik dita nugken ishiakui.",
  "29": "Dutika ishiak kuashat tsawan weatsaig, Josué Tuke Pujuun inake aajakua duka ciento diez mijanan ejeyi pujus jakauwai.",
  "30": "Nunikmatai muja Gaash tutai awa nuwi niina nugke Timnat-Sérah daagtin Efraígka nugken awa nuwi ukusajui.",
  "31": "Tuja Josué pujusmataig Israel aents aidauk ima Tuke Pujuunak umijujaku ainawai. Tuja Israel aents aidaun yayaak kuashat waji wainchatai aidaun Apajuí iwainajua nuna apu múun aidau wainkau aina nunú batsamsamtaishkam ima Israel aents aidauk Apajuínak umijujaku ainawai.",
  "32": "Israel aents aidau Egipto nugkanum batsatu jiinag shimak José ukunchin jukiaju aina nuna yaakat Siquemnum ukusajui. Nunak Hamor Siquem aajakua nuna apaji nugken Jacob cien kuichik jiju plata tutai najanamui akikmak sumakua nuwi ukusajui. Nunú nugkanak José wegantu aidau jukiu ainawai.",
  "33": "Eleazar Arónka uchiji jakamtai, Efraín nugkanum niina uchiji Fineesa nugke mujá aajakua nuwi ukusajui."
}