{
  "1": "Israel aents aidau anentaimtaji pegkeg aidaunak Apajuí shiig kuitamui.",
  "2": "Namput wajaschabiajai iyautnak, jukea akunuk iyagtinuyajai.",
  "3": "Aents Apajuín umigchau aidau wiakchamenakui, nuna diisan kajebiajai.",
  "4": "Ditak jamamtuchu batsatu asag jakachainjash tusagkesh puyatuinatsui.",
  "5": "Dita utugchatjig atsujuinawai, nuadui tikich aidau waituina imanikag waituinatsui.",
  "6": "Nuadui ditak nugkutai pegkeg najanamu nugkumaina numamtuk, dita emematin nugkuaju ainawai. Tuja ditak magkagtutaijinak, jáanchjai betek nugkuaju ainawai.",
  "7": "Duwegmatnak duwejam ainawai, tujash dita yapinig wainnawai anentai shiig pegkegchau aina duka.",
  "8": "Ememainak tikich aents aidaunash dushikinawai, nuninak makichkish datsaamtsuk, ii wakegakuik pegkegchau takamsattaji tusag awanmainawai.",
  "9": "Nuninak Apajuínash pegkegchaun chichajuinawai, tuja aents aidaunash dutiksag pegkegchaun chichajuinawai.",
  "10": "Nuna aents yujajus iniinak yajau chichainatsui tusag shiig antuju yujaush ainawai.",
  "11": "Nuninak: \"¿Apajuísh wajuk dekatki iina pujutjinash? Tuja Apajuí nayaimpinum puja aniaush aents takainamunash ¿wajuk dekamainaita?\" tuinawai.",
  "12": "¡Diisjua aents pegkegchau aina nunú! Ditak utugchatji atsau, shiig pujusag wiakuch wenawai.",
  "13": "¡Wi pegkegchau takatan ashí idaisauwaitag duka minak makichkish pegkegnumak yaintsui!",
  "14": "Minak wa wamak utugchatan itagtuinawai, tuja kashi kashikmasan suwimkanak igkuajai.",
  "15": "Tuja wisha dita anentaimaina nujai betek anentaimkunuk, amina aentsjum aina nunak kajimatki idaikunus, wi wakegamun takasu aintagtai.",
  "16": "Tuja ibau tudaugtin aidaush, ¿wajukag wiakchash wenawa? tusa anentaimsan ejetakamanush ejemainchau dekapjabiajai.",
  "17": "Nuni pujaun Apajuí jee pegkegma nuwi niijai chichastasan waya ai, aents pegkegchau aidaush wajukatnuk ainawa nuna Apajuí dekamtijuabi.",
  "18": "Nunú aents aidauk ishamainnum batsasume, dutikamu asag dita megkaejatnunum shimawai.",
  "19": "¡Nunú aidauk pachiachbau shiig wamak ijina utsam agtatui! ¡Ditak sapijai jinawagtinai!",
  "20": "Tuke Pujuuwah, aents kanag tepau nantak nii kajamjamujin kajimatama numamtuk, ame nantakum aents pegkegchau aidau ditash ima pegkeg ainawa tumain aina duka emegkagtatme.",
  "21": "Wi senchi kajekan pujubiajai, nuniai mina anentaig dajautibi.",
  "22": "Wika aents pegkegchau aina nuna pujutjin dekajuatasan wakegakun, kuntin jintiag anentaimchau asa wajukmaina numamtuk wajabiajai.",
  "23": "Nuniayatkun amejaig tuke pujubiajai, nuniau asamtai tudaunum iyawai tusam egkegsam awekatmayume.",
  "24": "Umigtukti tujutu asam ame chichagtukmayume, nuadui wi jakamtaish, eme anenjusam jujuktinaitme.",
  "25": "¿Amina nagkaetamsaush tikichish nayaimpinmash ya pujawa? Duka atsawai, ima ameketme. Amejai pujaknuk juju nugkanmaya aidaunak makichkish wakejumaitsujai.",
  "26": "Mina pujutjua duka nagkankattawai, tujash Apajuíya nunú pujut tuke atinun sujustatui, tuja nii mina anentaijuish ichichtawai.",
  "27": "Aents amina nemagtamtan dakitauk, jinawagtinai; tuja ima aminig kajinas anentaimainachushkam ijinatnaitme.",
  "28": "Untsu wika ima Apajuíyaig anentaimsan pujustinaitjai, nunú minak shiig awajtawai. Ametme Tuke Pujuu Apajuí, mina ayamjutkatnumek. Nuadui ashí ame dutikamu aina nunak etsegkattajai."
}