{
  "1": "¡Tuke Pujuu see titajum! ¡Niina daaji pachisjum aents aidau ujaktajum! Dutikakjum nii takatji tikich nugkanmaya aidaush ujaktajum.",
  "2": "Apajuí wainchatai aidaun iwainajua nunú anentaimtusjum, kantamtai kantamjuatajum.",
  "3": "Niina daaji pegkegma nunú anentaimtusjum eme anenmamtajum. ¡Tuke Pujuun umijin aidautigmek, shiig aneastajum!",
  "4": "Ashí tsawantai Tuke Pujuu egaktajum, nuniakjum niina senchijiya nunú segatajum. ¡Tuké Apajuí egaktajum!",
  "5": "-6 Apajuí ii aidautin, tuja niina inake Abraham, Jacob aajaku aina nunú wegantu aidaun etegjauwa nuna, ayamjak wainchatai ishamain aidaun iwainajua nunú anentaimtustajum. Tuja chicham umiktin agagbauwa dushakam adeagtajum.",
  "7": "Niyai Tuke Pujuu, iina Apajuíjiya nunú; niyai ashí aents aina nuna apujig.",
  "8": "Kuashat mijan nagkaemataish, nuna dutikatjai tusa anagkagtuamujinak Apajuík tuke kajimatkishtinai.",
  "9": "Nunak Abrahamjai umikua nuna, Isaakjaishkam ataktu umikui.",
  "10": "Nuna Jacobjaishkam umikui, tuja nunú tuke asatin Israel aents aidaunum juwakui.",
  "11": "Nuadui Apajuí niina chichajak: \"Wi nugka Canaágnak amastajai, aminu tuke atina nuna\", tiuwai.",
  "12": "Israel wegantu aidauk ujumchik aajaku aina duwik nugkenchau asag, Canaán nugkanmak ijagjai betek wainak yujajaku ainawai.",
  "13": "Nunidau asag, tikich nugkanum shiyakag, nuwi batsamas, nuna ukuinak tikich apu aidau batsatbaunum jegawag, nuwi ujumchik tsawan pujusag, waja yujayanume.",
  "14": "Tujash Apajuík waitkastinme tusag idaisachmayi, nuadui ditan ayamjak apu aidaun suwimkan susabi.",
  "15": "Nuadui apu aidaun chichajak: \"Mina aentsug wi etegjamu aina duka, tuja mina chichamjun etsejin aidaushkam makichkish waitkasaigpajum\", tiuwai.",
  "16": "Tuja Canaán nugkanum Apajuí ajak aidaun ashí ijinabi, dutikamu asa nujan tepeabi.",
  "17": "Tujash eke nujan tepeatsaig, Apajuí Josén emtika Egipto nugkanum awemauwai, dita yachi aidau wainka inataijai betek sujukajua nuna.",
  "18": "Dutikam Egipto nugkanum jegamtai, Josénak jijui dawenum jigkajag jukiag aents achika egketainum egkeawagmayi.",
  "19": "Tuja José kajamjamuji uminkati tusa, Tuke Pujuu niina dekapeak kuashat tsawan waitkastinme tiuwai.",
  "20": "Nunik waitu pujaun, Egipto nugkan apuji José jiiktajum tusa inamjamtai jiikiagmayi, dutika agkanmitkabi.",
  "21": "Dutika jiiki niina jeen apuji ema, nuigtu niinu aidau Egipto nugkanum ayaunak ashí diisti tusa niina idaitusui.",
  "22": "Tuja nuigtushkam apu atuwe aidaun, tuja tikich apu aidaunashkam nigki jintintua unuinakti tusa idaitusui.",
  "23": "Nunikbaunum Jacob Israel daagtin aajakua nunú Egipto nugkanum jegauwai. Nunik jegaa tikich nugkanmayayaitak Cam nugkanum pujusui.",
  "24": "Nunik pujusmatai, Apajuí nii aentsji aidaun kuashat uyujkauwai, dutika niina shiwaaji aidaun nagkaesau senchigtin emauwai.",
  "25": "Tujash egiptunmaya aidau Israel aents aidaun kajejiagti, dutikainak tsanujagtinme tusa Apajuí tsagkamkauwai.",
  "26": "Tuja kuashat waitkagtai, Apajuí niina inake etegkamujin Moisésan Aarógjai Egipto nugkanum awemauwai.",
  "27": "Nuadui Apajuí senchijin wainchatai ishamain aidaun Egipto nugkanum, Cam nugkanum iwainakajui.",
  "28": "Tuja Egipto nungkak ashí suwe wajasti tusa Apajuí suwe emabi. Nuna wainainayatak egiptunmaya aents aidauk, Apajuí chichamenak antugkachaju ainawai.",
  "29": "Tuja yumi aidaunak ashí numpa awajtusui; imanikmatai, namak aidaushkam jinawajui.",
  "30": "Takash aidaunashkam, ashí yaaktanum piyakti, nuniak apu pegajinish tuja nii ekemtaijinish utsaniag waitkasti tusa ishitkabi.",
  "31": "Apajuí nunikti timatai, anchi teteejai pachimnag, yujagkim wajukama imanik Egipto nugkanak akijuawabi.",
  "32": "Tuja yumin yutumtiktsuk, bicha kaya iman najaneaku jiijai pachimag nayaimpinmayan Egipto nugkanum yutumtikjabi.",
  "33": "Nunú yutak uva ajakbau aidaun, higo aidaunash ijinabi. Dutikak numi kanawe aidaunashkam ashí kupijabi.",
  "34": "Tuja Apajuí ataktushkam nunikti tusa timatai, manchi aidau shiig kuashat kaketukmayi. ¡Shiig kuashat asa dekapatash dekapamaichabi!",
  "35": "¡Imaniau asa ajak ajanum ayaunak, tuja dupa aidaunak ashí amukagmayi!",
  "36": "¡Dutiksag egiptunmaya aents aidaun uchiji iwai aidaunashkam ijituabi!",
  "37": "Dutika nuadui, iina muunji aidaunak Apajuí oro aidaun, tuja plata aidaun aatus uyumitkak jiigmayi. Nunik shimakush Israel aents aidauk makichik kayanakesh tukumkachagmayi.",
  "38": "Nunik shimiagtai, egiptunmaya aidauk ishamkagtu batsatu asag, shiig aneasaju ainawai.",
  "39": "Dutika jiija yujagmin awetiuwai, niina aentsji aidaun ejakti tusa; tuja dutiksag kashi diisag shiyaktinnashkam jii kegaun awetiuwai.",
  "40": "Tuja yumainji atsujam yapajuinak sumagtaish, codornisan ishitkabi; tuja nayaimpinmaya yutai susam nuna yuwawag ejemajag shiig aneasagmayi.",
  "41": "Tuja Moisés kayan awatmatai, kayanmaya yumi jiinkibi, nunik entsajai betek wajas uwegshunum akaikibi.",
  "42": "Apajuí yaunchuk Abrahaman anagkuamunak betek umikmayi.",
  "43": "Aatus Apajuí niina aentsji aidau Egipto nugkanum batsatun jiigmayi. Dutikam aents aidauk shiig aneenak untsumiagmayi.",
  "44": "Dutika yajuak nugka tikich aents aidau batsamtain susabi, dutikak ajak tikich aents aidau ajakbau aidaunashkam susabi.",
  "45": "Nunak Apajuí dutikauwai, juwi batsamas chicham umiktin agagbauwa nuna umiktinme tau asa. ¡Yajauwajah! Apajuí emematiagmi."
}