{
  "1": "Tuja chicham uminkatin agagbau aidau ijumtai Babilonia nugkanum awa nunú egaktajum tusa apu Darío inamjauwai.",
  "2": "Tusa tiajam egá yujakma Media nugkanum yaakat Ecbataná aajakua nuwi apu pujusa inamtain makichik papii dupajam patatun wainkajui. Nunú papiinum aatus agagbau aajakui:",
  "3": "\"Ciro apu adaikam makichik mijan takak pujus juna aatus agajui: 'Tuja Apajuí emematku ijuntai jegamkamun pachis aatus agagbau aajakui: Jerusalégnum jega jegamtanak nagkamatnume, dutika ataktu jegamkatnume, nuwi kuntinun maa apenak Apajuín emematiagtin asag. Nunú jega yakintig veintisiete dekapamu atatui, tuja wegkantishkam veintisiete dekapamu atatui.",
  "4": "Tuja nunú jega jegamkatasa aepkamu aidaunum nuwi nagkama kampatuma imania kaya múun aidau ekenja iwakbau atatui. Nunú maki makichik ekenjamu aidaunum numi yama dakagbau anujamu atatui. Tuja nuna akikenak kuichik apu aidau takasagtin tibauwa nuna jukiag akikmakagtatui.",
  "5": "Tuja waji orojai najanamu aidau, jiju platayai najanamu aidaun aatus apu Nabucodonosor jega Apajuí emematku ijuntainmayan yajuak Babilonia nugkanum ikaunmauwa duka Jerusalén awakjamu atatui. Dutika Apajuí emematku ijuntai jegamkamua nuwi utsaamu atatui, wagki nuwiya yajuakbau asamtai' \", tuu agagbau aajakui.",
  "6": "Nuna wainkagmatai, apu Darío nugka yaig namak eufratesnum etsa akaetaiya nuni aajakua nuna apuji Tatenai daagtin, nuigtu Setar-boznai niina kumpaji aidaujai batsatun chichajak: \"Jerusalégnum batsatjum duka jiinjajum ukuktajum,",
  "7": "judío apuji aidau dita atuwe aidaujai jega Apajuí emematku ijuntai tsaikbau aajakua nuna ataktu jegamkatnume.",
  "8": "Tuja Apajuí emematku ijuntain dita jegamkatnume tusan yayaakun wishakam juna tajai: Namak Eufratesa yantamen etsa akaetaiya nuni aents nugka yaignum batsamin aidau apu takastinun kuichkin akikmaina duka jega jegamku takamunum akikmaktin ashí wayati, nunú dutikachmak wamak jega jegamain tsawan nagkaemaki.",
  "9": "Tuja sacerdote Jerusalégnumia aidau wajinak atsumiajat nuna sumainakuig, makichkish utugchat apujtutsuk, kashi kashinig sutajum: toro tsakat aidaun, uwig aishmag aidaun atsumainakuish, nuniashkush uwig tsakat aidaun maawag nuna nejen ashí apenak Apajuí ememattinun atsumainakuish susatajum. Tuja trigonakesh, weenakesh, vinonakesh aceitenakesh,",
  "10": "apenak Apajuín shiig anemtiksatatus atsumainakuish susatajum. Nuna dutikainak mina pujutjun, mina uchig aidaun pujutjijai pachisag Apajuín ausatnume.",
  "11": "\"Tuja makichik aentskesh wi taja nuna umiachkug, niina jeniag numi juki etsaka iju maam atatui. Tuja niina jeshkam ashí tsaigka ajapjam atatui.",
  "12": "¡Tuja makichik apukesh, nuniachkush aents nugka muunnumia aidaukesh Apajuí emematku ijuntai jegabaunum utugchatan apujunak Apajuí nii pujustinjin Jerusalégkan etegkauwa nunú ijinati! Wi junak apu Daríon tajai. ¡Juju wajintu agagbauwaita duka imanisag uminkati!\" tusa agajui.",
  "13": "Aatus apu chichaman umiku asamtai, nunú nugkanum batsamin aidaun apuji aidau Tatenai, Setar-boznai aatus, tikich apu dita kumpaji aidaujai papii agagbaunak imatiksag betek umikajui.",
  "14": "Nuadui Apajuí chichamen etsejin profeta Hageo, Idó uchiji Zacarías aajakua nujai Apajuí emematku ijuntai jegamnaktinun pachis emtika etsegkamunak imatiksag apu takata chichamjin Judío aidau atak nagkamawag takasajui. Dutikainak Israel aents aidau Apajuíji jega dutik jegamnakti tibaunak imatiksag jegamak umikajui. Tuja Persian apuji aidau: apu Ciro, apu Darío, apu Artajerjes aatus, tibaunashkam betek umikajui.",
  "15": "Nunú jeganak Darío apu wajas seis mijan inamai, nantu Adar * \"Adar\" tawa nunak nantu febrero ejapean achika, nantu marzo ejapean makichik nantu ejega nuna taku tawai. taka kampatum tsawan tsawaju ai, ashí jegamak ashimkajui.",
  "16": "Dutika ashimkagmatai Israel aents aidau, sacerdote aidau, Leví wegantu aidau, nuigtu aents achija yajuakbau waketjau aidau aatus ijunag, shiig aneenak jiistamawajui.",
  "17": "Nunú tsawantin Apajuí emematku ijuntai jegamnak ashimnaku asamtai, cien toro tsakat aidaun, doscientos uwig aishmag aidaun, cuatrocientos uwig tsakat aidaun maawag Apajuín emematuinak apeawajui. Nuigtushkam Jacopa uchiji doce aajakua dutiksag ashí Israel aents aidau tudauji tsagkugnagtinme tusag doce chivon achikag maawag nuna nejen ujumak jukiag apeawajui.",
  "18": "Nuna dutikawag Moisés agajua nuna uminak sacerdote aidaush wajina takastinuk aajabi, nuna mamiktujajui. Tuja Apajuí emematku Jerusalén ijunbaunmash Leví wegantu aidaush wajina dutikatnuk aajabi nunashkam dutiksag mamiktujajui.",
  "19": "Tuja nuigtushkam achija yajuakbau waketug kaunau aidau tsawan catorcetin mijan nagkamnamu yama nagkamchak nantu takau ai, Pascuan jiistamawajui.",
  "20": "Sacerdote aidau, Leví wegantu aidaujai, atumi tudaujum aidau dutik iwagmamkatajum, tusa tibaun uminak iwagmamkau ainawai. Nunikag ashí aents achija yajuakbau aidau, dita kumpaji tikich sacerdote aidaun, tuja ditanu aidau aatus tsagkugnajagtinun nunú tsawan Pascuatin kuntinun maa apeawajui.",
  "21": "Nunú kuntin Pascuatin maamu aidau nejenak ashí Israel aents achija yajuakbau waketug kaunau aidau, nuigtu tikich aents aidau, aents pegkegchaun takau aina nuna wekaetutsuk, Israel aents aidaujai betek Tuke Pujuun ememattag tuidaujai ijunag yuwawajui.",
  "22": "Tuja pag levadurajai pachimtsuk inajuamu yutai tsawan jegau asamtai, nuigtushkam Apajuí ditan ataktu yayaak Persia nugkan apuji, Apajuí emematku ijuntai jegabaunum yaigtinme tibau asa, yaigkam jegan jegamak ashimkaju asag, shiig aneenak siete tsawantai jiistamawajui."
}