{
  "1": "Nuwi waka Balaam Balakan chichajak: \"Juwi kuntin maa patasa apeaku Apajuí ememattin sieteya imajin najatjuata. Dutikam siete toro tsakat, nuigtu siete uwig tsakat aishmag aidau umigtukta\", tiuwai.",
  "2": "Tusa tima Balac imatiksag umikui. Dutikamtai jimagtukag siete toro tsakat aidaun, siete uwig tsakat aishmag aidaujai maawajui, dutika kuntin patai apetai siete najanamunum nuwi maki makichik patajag apeawajui.",
  "3": "Tuja Balaam Balakan chichajak: \"Kuntin maa patagbauwa juwi pujumata, nuniamin Tuke Pujuush wajinjuttig nuna dekaan ujaktajame\", tusa ukuak muja naintin weuwai.",
  "4": "Nuwi waka pujaun Apajuí wantintukam Balaam Apajuín chichajak: \"Kuntinu maa patasa apeakun amina ememattasan sieteya imajin najanajai. Dutikan nuwi makichik toro tsakatan, nuigtu makichik uwig aishmag tsakatan aatsa patajan umikjai\", tau.",
  "5": "Tusa tima Balaam chichaktinjin Tuke Pujuu ujakui. Dutika chichajak: \"Wakitkita Balac pujamunum, nunikam wi amina tajam nunú betek tita\", tiuwai.",
  "6": "Tusa tima Balaam wakitki, Balakak apu moabnumia aidaujai kuntin maa patagbaunum nuna yantamen ijunai jegantui.",
  "7": "Nunik jeganta Apajuí tibaun etsejak: \"Etsa minitainmanini muja ayá nuwi, Aram nugkanum pujai, Moabnumia aents aidaun apuji Balac chichama akuptujak: 'Taata, nunikam Jacopa uchiji wegantu aidau pegkegchaunum yumigjata', tujutmae.",
  "8": "Tujash wisha Apajuí pegkegnum yumigjamunash ¿wajuk pegkegchaunmash yumigjatjaki? ¿Wisha itugkanuk Apajuí dakitamunash, utugchat ajiti tusanush ditanash titaja?",
  "9": "Au aents aina duka, tikich aents aina nuna pujutjijaig betekchau, ditash kanakag batsamin ainawai. Nunú aidaun juju mujanum wajasan wainjai.",
  "10": "Dita aidauk shiig kuashat nugka yukukuntu dekapamainchauwa iman ainawai. ¿Ibau kuashta nunash yaki dekapajainta? Ditak pegkeg asag jainakush, shiig aneas jau aina nujai betek wishakam shiig aneasan jakatasan wakegajai\", tiuwai.",
  "11": "Nuna antuk, Balac kajeka Balaaman chichajak: \"¿Wajuk takumea tame? Wika aminak mina shiwag aina nuna pegkegchaunum yumigjati tusan itaamjame. ¡Dutikamaitkum amek pegkegnum yumigkiame!\" tiuwai.",
  "12": "Tusa tama Balaam ayaak: \"Wika amejai chichaakun, Tuke Pujuush tunak tujutit nuna wika titatjai timagme\", tiuwai.",
  "13": "Tusa tamashkam Balac ataktu chichajak: \"Wegajai, tikich yantama awi wemi, nunika awi diyam Israel aents aidau ujumak kanaka batsata nunú pegkegchaunum yumigtujata\", tiuwai.",
  "14": "Tusa Balac Balaaman juki muja Pisgá nainti Sofim tutainum ejegauwai. Dutika nuwi kuntin maa patasa apeatnun sieteya imajin najana nuwi toro tsakat aidaun, uwig aishmag tsakat aidaujai kajegka maki makichik pataja umikui. Dutikamtai nuna Balaam apeak Apajuín emematiuwai.",
  "15": "Nuwi Balaam Balakan chichajak: \"Juju kuntin maa patagbauwa juwi pujumata, nuniamin wi wenu Tuke Pujuujai chichastajai niish wajinjuttig\", tusa ukuak weuwai.",
  "16": "Nunik jeganmatai Tuke Pujuu Balaama wantintuk nii chichaktinjin ujakui, dutika chichajak: \"Wakitkita Balac pujamunum, nunikam wi amina tajam nunú betek ujakta\", tiuwai.",
  "17": "Tusa tima Balaam wakitki kuntin maa patagbaunum nuna yantamen Balac apu moabnumia aidaujai ijunai jegantui. Nunik jeganmatai Balac iniak: \"¿Tuke Pujuush wajinjutpame?\" tau.",
  "18": "Tusa iniam, Balaam Apajuí tibaun etsejak aatus tiuwai: \"Balac Sipora uchijiyah, wi amina titatjam nunú shiig antukta.",
  "19": "Apajuík aentschauwa nunin asa nigka waitjuchui, tuja chichakbaujinash yapajichui. Nii nuna dutikatjai takug imatiksag uminai, tuja nii anagkagtuamunashkam imatiksag uminai.",
  "20": "Nuniau asa Israel aents aidau pegkegnum yumigjata tusa Apajuí tujutne. Nuadui Apajuí pegkegnum yumigkiamunak wika pegkegchaunmak yumigmaitsujai.",
  "21": "Tuja nuigtush makichik aentskesh Israel aents aidau waitjutaijinak dekagchau ainawai, pegkegchau takamtaijinakesh dekauk shiig atsawai. Tuja ditanak Tuke Pujuu ditá Apajuíjiya nunú kuitamui. Tuja ditashkam: '¡Jujuwai iina apujig!' tuinawai.",
  "22": "Nuadui búfalo niina kachujin ayamjumama numamtuk Israel aents aidau ayamjumataijig Apajuí dita Egipto nugkanum batsatun jiijua nunuwai.",
  "23": "Jacopa uchiji wegantu aina nuna wi pegkegchaunum yumigkiaknush, wainka dutikmainaitjai. Israel aents aina nunak tunchikesh wawemaitsui. Wi yamai Israel aents aidaun tajai: '¡Apajuí atumnak dekas shiig pegkegnum yaimpakaje!'",
  "24": "Juju aents aina duka, Leónjai betek nantaki niina shiwaaji aidaun jeteakug, ayamtsuk ashí amuka, nuna numpen uwag duwi shiig ayamak tepena iman ainawai\", tiuwai.",
  "25": "Tusa tutai Balac Balaaman chichajak: \"¡Au aents aina nunú pegkegchaunum yumigmainchau dekapeau asam, pegkegnumak yumigjaipa!\" tiuwai.",
  "26": "Tusa tutai Balaam ayaak: \"¿Wi amina chichagkug, Tuke Pujuush tunak tujutit nuna titatjame tichamkajam?\" tiuwai.",
  "27": "Tusa timatai Balac chichajak: \"Wegajai tikich yantama awi wemi. Awi jegantaminish, Apajuísh Israel aents aidau pegkegchaunum yumigjata tujamchaintash\", tiuwai.",
  "28": "Tusa Balac Balaaman juki muja Peor tutai naintin emauwai. Nuwi wajasa diyam ashí uwejush aidau waintainum emauwai.",
  "29": "Nuwi jeganta Balaam Balakan chichajak: \"Juwi kuntin maa patasa apeaku Apajuí ememattin sieteya imajin najatjuata. Dutikam siete toro tsakat, nuigtu siete uwig tsakat aishmag aidau juki umigtukta\", tiuwai.",
  "30": "Tusa tima Balac imatiksag umikui. Dutika umikmatai Balaam toro tsakat aidaun, uwig aishmag tsakat aidaujai kajegka kuntin patai apetai sieteya imajin najanamunum maki makichik pataja apeak Apajuín emematiuwai."
}