{
  "1": "Babilonia nugkan apuji Nabucodonosor, apu Joaquima uchiji Jeconíasan Judá apuji adaimainun idayak, Josíasa uchiji Sedequíasan apu adaikauwai.",
  "2": "Tujash Sedequíasak, niina atuwe aidaush, tuja tikich aents Judá wegantu aidaushkam Jeremías Tuke Pujuu chichamen etsegbaunak antugkachu ainawai.",
  "3": "Nuninayatak apu Sedequías Selemíasan uchiji Jucal aajakua nuna sacerdote Sofonías Maaseíasan uchiji aajakua nujai akateg profeta Jeremías ujaktajum tusa ishiakui. Dutika ishimak aatus akatmamjauwai: \"Jeremíasah, Tuke Pujuu iina Apajuíjiya nunú ame segatkagtita\", tiuwai.",
  "4": "Tuja Jeremíasak eke aents achika chimpitainmak egkeachbau asa, agkan wekagajakui.",
  "5": "Nunú tsawantin babilonianmaya suntag aidau Jerusalégkan jetektatus tenteawag batsamtau. Nunik batsatun egiptunmaya suntag aidau apu Sedequías maanitai atukagtatus mininawai tabaun antukajui, nunik antukag ishamak dita nugken waketuinak Jerusalégnak ukukiajui.",
  "6": "Nunikagmatai Tuke Pujuu Jeremíasan chichajak:",
  "7": "\"Judá apuji aents chichama etsejin aidaun awemama nunú ujakta: Egiptunmaya suntag aidau dita ayamjuktatus minina duka dita nugken waketjattawai.",
  "8": "Nunikmatai, babilonianmaya aidau ataktu waketug Jerusalégnak jetekag depetuk ditanu emagtatui, dutikainak yaaktanak jiiyai apeawagtatui.",
  "9": "Tuke Pujuu chichaak: Babilonianmaya aidauk tuke shimak shiyakaje, ataktu wakitkig kaunachagtatui tusagmek shiijak aneasaigpajum, nunak nunikchattawai.",
  "10": "Tuja atumin ataktu jetepainakui, atum ashí ijinawagminish, ujumak aents kupinau aidau dita aakjin juwaju aina nunú ataktu nantajag atumnak depetamak atumi yaaktajinak jiiyai ekemakagtatui\", tiuwai.",
  "11": "Tuja egiptunmaya suntag aidau mininamun antukag, caldeo suntag aidau Jerusalégkan tentea batsatu waketuinaig,",
  "12": "Jeremías nuwi pujau jiinkiuwai, Benjamín wegantu aidau nugken wetatus, wagki nuwi jegaa nugkan tinamkagtiagtai niinu atinun jukitin asa.",
  "13": "Nunik wea weakua Benjamígka waitijin jegattaman, Selemíasan uchiji Irías Hananíasan tijaji waitin kuitamin aajakua nunú awajus chichajak: \"¡Amek dekas babilonianmaya suntag aidaujai ijunjatjai tusameap wakegame!\" tiuwai.",
  "14": "Tusa tama Jeremías ayaak: \"¡Wika babilonianmaya suntag aidaujai ijunjatag tusanuk wakegatsjai!\" tiuwai. Tusa tutaish antugtsuk achika juki apu atuwe batsatbaunum ejegauwai.",
  "15": "-16 Dutikamtai nunú apu atuwe aidau Jeremíasan shiig senchi kajejuidau asag, suwimatajum dutikajum Jonatán papiin agauwa nuna jee aajakua nunú, yamai aents achika egketai awajsamua nuwi initak taimua nuwi egkeatajum tusa tima egkeawajui. Dutikam nuwi kuashat tsawan pujusui.",
  "17": "Nuwi pujaun, Jeremías jiikjum wi pujusa inamtaijua juwi itaatajum tusa apu Sedequías, tiuwai. Tusa timatai Jeremíasan juki ejegawajui. Dutikawagmatai apu Sedequías ima niinak akanak iniak: \"¿Chicham etsegkata tusa Tuke Pujuu akatamjamush atsuak?\" tau. Tama Jeremías ayaak: \"Ehe awai, tuja apujuh, aminak Babilonia nugkan apujiya nunú depetamkattawai tujutmae\", tiuwai.",
  "18": "Nuna tusa niina pempeentuki iniak: \"Atum mina achigkajum egketuaujum nunash wisha ¿aminash, amina atuwem aidaunash, nuniachkunush ashí tikich aents aina nunash waji pegkegchauna dutikau asamtai egketuaugme?",
  "19": "Tuja profeta aidau chichainak, babilonianmaya aidauk atumnak, tuja atumi nugkenash jetekchagtinai tusa tujamin agma dusha ¿tuwi batsatua?",
  "20": "Apuh, minash wait anenjugta tajame. Wait aneasam, ¡ataktu awagkimek Jonatágka jeen egkeatajum tusamek tiipa! ¡Nuwi epenim pujus jakati tusamesh wait aneasam idaitusaipa!\" tiuwai.",
  "21": "Tusa timatai apu Sedequías, Jeremías jukijum agá suntaja ijuntai awa nuwi apusajum, kashi kashinig pagka sujin yuja nuwiya makichik pag sutatjume, tiuwai. Tusa timatai jukiag, suntaja ijuntain apusajui. Dutikawag makichik tsawantai makichik pagkan suwidau. Dutika suu batsatu ashí yaaktanum pag amuekamtai, sutsuk idaisajui."
}