{
  "1": "Tuke Pujuu nuigtu chichagtak:",
  "2": "\"Ezequielah, wi tajam nunú chicham Israel aents aidau ujakta: 'Wi makichik nugkanum maaniamun akupeakui, juwiya aents makichik etegkajum jinta kuitamkatin adaikatajum.",
  "3": "Nunú jinta kuitamna nunú shiwag aidau yaaktanum kaunattak miniagtai, aents aidaun ujaak uwija kachujin umpuagtatui.",
  "4": "Nunú uwija kachuji umpuamun antayatak, intimki umintsuk pujai, shiwag aidau jetekag maawagmak, duka niina utugchatji atatui.",
  "5": "Wagki nunú umpuamun antuk umintsau akug uwemainaitak, umintsuk pujus mantamdau asa.",
  "6": "Untsu jinta kuitamna nunú shiwag aidau minidaun wainiatak, uwija kachujin umputsuk pujai, shiwag aidau jeteka makichik aentsnakesh maamak nunú aentsuk tudauk pujus jakattawai, tujash wi jinta kuitamna nunak nunú aents jakamunum suwimkan susattajai.'",
  "7": "\"Aentsu uchijiyah, wi aminak Israel aents aina nuna kuitamin ati tusan etegkajame, nuadui mina chichameg shiig antukam, wi tajam nunú etsegkata.",
  "8": "Tuja aents pegkegchauwa nuna wi chichagkun: 'Nigka niina pegkegchaujinig jakattawai', tusan titatjai. Tuja ame aents pegkegchauwa nunú: 'Tudaujum idaisam pujutjum iwajata', tusam ujatsuk pujamin, tudaugtin pujus jakamtaig, ame bakumatnaitme.",
  "9": "Untsu nunú aents chichagkum: 'Tudaujum idaisata nunikam pujutjum iwajata', tusa ujamaitak, nunú antutan dakitakug niina tudaujinig jakattawai. Nunikmataish amek ujaku asam bakumashtinaitme.\"",
  "10": "\"Aentsu uchijiyah, Israel aents aina nunú chichagkum: Atum chichaakjum: 'Iik shiig tudau waigji, imaniku asaja ii aidautik kaujujai betek ainaji, nunin aidautish ¿itugsaik iwakush batsamsatji?' tajume.",
  "11": "Tujash wika aents tudau aina nunú jinaati tusanuk wakegatsjai, ayatak pujutjin yapajiawag iwaku pujustinme tusan wakegajai. Israel aents aidauwah, pegkegchau takajum duka idaisatajum, nuniakjumek jakashtatjume, tawai Tuke Pujuu.",
  "12": "\"Ezequielah, amina pataim aina nunú ujakta: Aents pegkeja nunú tudaun takakuig, nii pegkejan takajaku akuishkam uwemtijashtinaitjai. Tuja aents tudauwa nunú, pegkegchau takatan idayak pujutjin yapajiamtaig, nii tudau aajakua duwik suwimkanak susashtinaitjai. Aents pegkeja nunú tudaun takakug, yaunchuk tudaun takajakchauwa nuaduikik iwakuk pujuschattawai.",
  "13": "Tuja aents pegkeja nuna wi chichagkun: Amek kuashat mijan pujustinaitme timawaitak, nii pegkeg takasbaujin kajinas anentaimak, pegkegchaun ataktu takakuig, pegkejan takasu akuishkam kajimatkin idaisatnaitjai. Dutikamu asa nunú aentsuk niina tudaujinig jakatnai.",
  "14": "Aents tudauwa nuna chichagkun: ¡Amek amina tudaugmin jakatnaitme! tusa tai, niina tudaujin idayas pegkejan takak,",
  "15": "aents diwimkagtak akikmakun jukitjai tusa jáanch ukukbaun awagtukchamujin, tuja kasamkamujin awakeakuig, niina tudaujinak kajimatkitnaitjai. Dutikamu asa mina chichameg pujuta sukagtina nuna betek umiau asa, atakea duish tuke pujustinai.",
  "16": "Yaunchuk nii pegkegchau takasbauji akuish, nunak kajimatkitnaitjai. Nigka ashí pegkeg aidaun takasu asa iwaku pujustinai.",
  "17": "Tuja amina pataim aidau chichainak: \" '¡Apajuík shiig takatsui!' tuinawai. Tujash dekaskenmak dita ainawai pegkegchaun takaidauk.",
  "18": "Untsu aents pegkeja nunú, pegkeg takatan idayak pegkegchaun takakug, niina pegkegchaujinig jakattawai.",
  "19": "Aents tudauwa nunú pegkegchau takatan idayak, pujutjin yapajia, pegkejan takakug iwaku pujustinai.",
  "20": "Tuja Israel aents aidau ataktushkam pegkegchaun chichagtuinak: \" '¡Apajuík shiig takatsui!' tujutuinawai. Tujash wi Israel aents aidaunak maki makichik dita takasbaujin diigsag suwimkan susatnaitjai.\"",
  "21": "\"Tuja babilonianmaya achipag yajupakagmatai, nuwi jegaa, tsawan cinco, nantu diez, doce mijan batsatjin, shiwag Jerusalégkan tsayagtai, makichik aents uumak tupikakiu, Jerusalégnak iina shiwaaji aidau tsaikagmae tusa ujatkabi.",
  "22": "Tuja nunú aents eke taatsaig, Tuke Pujuu niina senchijin kashi mina egkemjutak, chichachu awajtusmayi, tujash kashinia duwi nunú aents uwemjau tatai, Apajuí ataktu chichamtijukmayi.\"",
  "23": "Nunika Tuke Pujuu mina chichagtak:",
  "24": "\"Israel aents aidau nugke tsaikbauwa nuwi aents ujumak iwaku juwaju aidau batsamas chichainak: 'Abrahamak nigkitak, juju nugkanak niinu ema pujusui, tuja ii aidautik kuashat ainaji nuadui utujimkas iinu emami', tuinawai.",
  "25": "-26 Nuadui ame weme Tuke Pujuu tawai tusam etsegkata: 'Atumek pegkegchau takakjum, neje numpentin yuwagme, wainka apajuímtai dakumka najanamu emematjume, atumi maanitaijum aidau eme anentajume, nuniakjum tikichi nuwejaish tsanijinjume, nuni batsatiatkugmek, ¿juju nugkak iinu atatui tajum?' tawai Apajuí tita.",
  "27": "\"Tuja jushakam ujakta: 'Israel aents aidau shiwag amuam ujumak iwaku juwaju yaakat tsaikbaunum batsata nunashkam ijinawagtatui, tuja aents ikam batsatunashkam kuntin kajen aidau yuwawagtatui. Tuja wainmainchau shiig peeja apakbaunum, waanum uumak batsataidauk jatai jinawagtatui. Witjai apu Tuke Pujuunuk nunak dekas uminkatnun tajai.",
  "28": "-29 \" 'Atumek pegkegchau wi dakitamua nunú takagme, nuadui wi atumi senchijinak, atumi ememataijum aidaujai atankittajime, dutika ai juju nugkak bashiak aents atsau shiig agkan itajak juwaktatui. Muja aina nuwig makichik aentskesh wekaguk atsustinai. Nunikmatai wi dekas Tuke Pujuuwaitag nuna dekajuawagtinai.'",
  "30": "\"Amina pataim aidau, yaakat peejamua imanui nagkamas, dita jeen waitijin amina pachipas chichainak: 'Kaunatajum Tuke Pujuu niina chichamen Ezequielai awetugma nunú antukagmi', wajainawai.",
  "31": "-32 Nunik kaunawag ame chichamun antukagtatus tuke nunin asag, aminí ayaumas pekajui. Amek dita diismak aents kantamtan yacha pegkegchin anenkan kantamnujai betekaitme, ditak senchi wakegainawai ame chichamun antukagtatus. Tujash ditak kuichkin ima puyatjuinawai. Nunidau asag ame chichamunak antugtamainayatak uminatsui.",
  "33": "Tuja wi taja duka shiig wamak uminkattawai. Nunú betek umintai, dekawagtinai Apajuí chichamen etsegtin dita pujamunum puja nuna, tawai Apajuí\", tiuwai Ezequiel."
}