{
  "1": "Moisés Israel aents aidaun chichajak: \"Atum Tuke Pujuu atumi Apajuíjum umigjuminig, nii pegkegnum yumigtamsagtinai. Untsu atum nii umigtsugminig, pegkegchaunum yumigtamjagtatui. Tuja atum betek umigtsugminig, atumi nugken ukumtijamki atushat tikich nugkanum ajapjamawagtatui. Dutijamawagmatai nuwi pujusjumesh, wi yaunchuk tibaijim nunú yamai tajim nujai adeagtin atajum. Nuniakjum,",
  "2": "pegkegchau takatak idaikujum wi tajim dutiksagmek, atum aidautijum uchijum aidaujai betek ataktu Tuke Pujuu atumi anentaimijai, wakanmijai umigkatajum.",
  "3": "Nuniagmin Tuke Pujuu atumi Apajuíjiya nunú suwimka amamainun wait anenjamag pegkegnum yaimpakagtinai. Nuadui Apajuí atumin suwimkan amaak, shiwag depetuk yajuaktinme tibau umintai, depetamak yajupakagmatai, tikich nugkanum batsatutigminash Tuke Pujuu awagtamkiag nii nugkan amasua nuwi itagmawagtinai.",
  "4": "Tuja atumi shiwaajum aidau depetamak yajupakagmatai pampagjum, tikich nugkanum shiig atushat batsatutigminash, Tuke Pujuu atumi Apajuíjiya nunú yajupak,",
  "5": "atumi apachjum batsamajakua nuwi ataktu awagtamki itagmawagtinai. Dutijamawagmatai atum yaunchuk batsamajakuitjum nuwig batsamsatnaitjume. Nuwi batsamsajum Tuke Pujuu yaimpasmatai, takatjumin emkatnaitjume. Nuniakjum atumi apachjum uchigtin aajaku aina nuna nagkaesau kuashat uchigtin atinaitjume.",
  "6": "Tuke Pujuu atumi Apajuíjum atumjai, tuja atum wegantu agtinjai chichaman umikua nunú kajimattsuk aneaku atajum. Nuniakjum atumi anentaimijai, wakanmijai Apajuí aneau asajum iwaku pujusminjum.",
  "7": "\"Tuja atumi shiwaajum aidau kajegtamainak, aintamiagtina nunú waittsatnume tusa Tuke Pujuu atumi Apajuíjum ditan pegkegchaunum yumigjatnai.",
  "8": "Dutikamtai atumek Tuke Pujuuwai ataktu wakitkijum nii umigkatnaitjume. Nuniakjum chicham umiktin agagbauwa nuna wi yamai umiktajum tajim nunú ashí umiktin atajum.",
  "9": "Nuniagmin Apajuí atumi takatjumnash, uchigminash, tagku tsakapatnumash, ajak ajakma juutnumash kuashat ikauntugmaktinai. Nuna Tuke Pujuu atumi Apajuíjum diisa shiig aneastinai, wagki yaunchuk atumi apachjum aajaku aina nuna yaigkua dutiksag atumnashkam yaimpau asa.",
  "10": "Aatus shiig anenjusti takugmek, Tuke Pujuu atumi Apajuíjum nemagkujum niina chichame umiktin papiinum agagbauwa nunú umiktajum. Nunú umiakjum atumi anentaimijai, wakanmijai ima nigki ememattajum.",
  "11": "\"Juju chicham umiktin agagbauwa juna yamai wi amaajim duka, atuminig imanikag utugchatchauwai. Nuniau asamtai, shiig antuka umimainchaukesh atsui, wagki atushtakesh achau asa.",
  "12": "Tuja chicham umiktin agagbauwa duka nayaimpinmakesh atsui. Nuadui atumek: '¿Yaki nayaimpinum waka, chicham umiktin agagbauwa nuna juki itaa ujapakui antuka umikag?' tumaitsugme.",
  "13": "Nuniachkush nayantsa amainigkish atsui. Atum chichaakjum: '¿Yaki nayantsa amain chicham umiktin agagbau awa nuna katituk juki itaa ujapakui antuka umikag?' tumaitsugme.",
  "14": "Chicham umiktin agagbauwa duka atumin awai. Nuadui wi atumin umiktajum tiuwaitjim nunú antukjum unuimaju asajum, utugchat akuish betek umiktajum.",
  "15": "\"Tuja yamai atum etegkatajum tuu wakegagme nunú. Shiig pujutak wakegajum, atsa waitiamua duka wakegajum. Iwaku pujuta duka wakegajum, atsa jaka megkaetak wakegajum.",
  "16": "Wi yamai atum aidautigmin umiktajum tusan tajim duka Tuke Pujuu atumi Apajuíjum aneau asajum betek umiakjum, nii nemagkujum chicham umiktajum tusa agagbauwa nunú betek umiakjumek, iwaaku pujusjum, uchi uyujkattagme. Nuigtushkam Tuke Pujuu atumi Apajuíjum pegkegnum yumigtamsagtinai, nii nugka amasua nuwi shiig pujustinme tusa.",
  "17": "Untsu atum nunú ashí umitsuk idaikujum wainka apajuímtai aidau tikishmatjajum emematu yujakjumek,",
  "18": "namak Jordán katitkajum Apajuí nugkan amastata nuwi jegagmesh, kuashat tsawan pujutsuk jinaatin ainagme, wi tajim duka ewaetsuk.",
  "19": "\"Wi atumin chichagkun: 'Shiig pujutak wakegajum, atsa waitiamua duka wakegajum, tuja iwaku pujutak wakegajum, atsa jaka megkaetak wakegajum, nunú atum etegkatajum' timajim nunú tuké uminkatnun yamai wi taja nunak nayaim nugkajai antamunum tajime. Duka dekas etegkatajum iwaku pujuta nunú, atum wegantu agtina dushakam iwaku pujustin atinme.",
  "20": "Tuke Pujuu atumi Apajuíjiya nunú ima aneetajum. Nuniakjum nii umigkatajum. Tuja nii tabauwa nunú betek umigkatajum. Nunú betek umiakjumek, atumi apachjum Abraham, Isaac, Jacob aatus aajaku aina nuna Tuke Pujuu atumi Apajuíjum nugkan amastinaitjime tusa anagkuawa nuwi jegajum kuashat tsawan pujustinaitjume\", tiuwai."
}