{
  "1": "Jerusalégnumia aidautigminak tentempawaje, atum ayamjumaktinjum umintsatajum. Apajuí atumi shiwaajum aina nuna ishituk, Israel aents aidau apujin senchi suwimkan susattawai.",
  "2": "Untsu Belén Efrata tuuta awagmatia, nuwiya aidautigmek, tikich Judá wegantu aina nujai diismash ujumchik ainagme. Nuninuch ainayatkujum, eme anentsa chichagtai atinaitjume. Wagki atumi patayi aajakua nuwiya apu atin akiina Judá wegantunum inamjattawai. * Juju versículonum chichá duka Mt. 2.6numshakam augmatui.",
  "3": "Tuja Tuke Pujuuk nuwa uchin uchigmaktin ejapjuk puja nunú uchigmakmatai, niina aentsji aidaunak ataktu yaigtin asa, yamai nagkamas ima ditanak idaiwai. Nunú uchi akiinamtai, tikich Israel aents aidau shiwag amuam iwaku juwaku aidau dita patayi aidaujai ijunjagtinai.",
  "4": "Nunikagmatai aents uwija kuitamnujai betek nunú apu Apajuí senchijijai ditan kuitamkatnai. Tuja nunú apuk ashí nugka nagkatkamunmash inamjatnai.",
  "5": "Nuniak nii agkan pujutan amastinai. Tuja asirianmaya aidau iina nugken utsanawag jega múun aidaun atanjamjatag tuinakuig, siete apu aidau ocho suntaja apuji aidaujai ditan jetektinme tusa ishiaktatji.",
  "6": "Dutika depetka Asiria, Nimrotan nugkega nunú utsaantua ii jukitnaitji.",
  "7": "-8 Tuja maaniamunum jinachaju aidauk tikich aents aidaujai apatka diismash, chijichi yumi ukatchamaitak, Tuke Pujuu yumi yutumtijamu yutak uchupjam pegkegchin iwagnama iman agtinai. Tuja nuigtushkam león tagku wenuken waya, uwig aidaun ashí ijinama iman agtinai.",
  "9": "Tuke Pujuuwah, amek amina shiwaajum aidauk imatika jetekam ashí ijinatnaitme.",
  "10": "Tuke Pujuu chichaak: \"Nunú tsawan jegatna duwi, amina caballojum maanitai aidaunak ashí ijituattagme, dutikakun carrojum aidaunashkam tsaigkattagme.",
  "11": "Tuja yaaktajum aidaunashkam kumpin jiigbau ayá nujai ashí tsaiktinaitjai.",
  "12": "Tunchijum aidaunak, anentaimas dekamin aidaujaí ashí ijituattagme.",
  "13": "Amina apajuímtaijum aidaunak, tuja dakumka kaya najanamu aina nujai ashí tsaiktatjai. Dutika ai ame najanamu emematu pujam duka ataktuk emematchatnaitme.",
  "14": "Yaaktajum aidaunak ashí tsaiktatjai, tuja amina apajuímtaijum Astarté, dakumka najanamua nunashkam, numi aidau emematam nujai tsaiktatjai.",
  "15": "Ashí aents tikich nugkanmaya aidau mina umigtutan dakitjau aina nunak mina umigtukchagbaunum iikmakun shiig senchi suwimkan susagtatjai\", tawai."
}