{
  "1": "\"Jujuwai mina inakeg, Wi niinak achiakjai, wi niinak etegkauwaitjai, niini shiig aneajai, niyai mina Wakanjun apusajai; Nii aents ashí nugkanmaya aidaun pujut pegkejan susatnai.",
  "2": "Niig senchi jiikag untsumchatnai, chichaakush senchi jiikag chichashtinai, jintá wekagas senchi untsumak chichamujish antuekashtinai.",
  "3": "Tagkan kupinak aunash tsujigkag ajapashtinai, tuja lamparin ekemakbau shiig keeshtaish ikagnakchatnai. Niig dekas pegkeg pujutan itaatnai.",
  "4": "Tuja ashí nugkanum pujut pegkeg ati tau asa, nii takamujinak makichkish ayamsashtinai, tuja pimpikigkesh idaisashtinai. Tuja nugka múun nayantsa ijus ayá nuwi aents batsamin aidauk, nii jintiamun antuktatus niina dakagtinai, tawai Apajuí\", tiuwai Isaías.",
  "5": "Tuke Pujuu Apajuí nayaimpin najanauwa nunú, tuja nugkanashkam najana, nunú nugkanum tsapau aidaunashkam najankauwa nunú, tuja iwaku pujutan mayattanashkam aents aidaun susauwa nunú niina inaken chichajak:",
  "6": "\"Witjai Tuke Pujuu Apajuínuk, tikichik atsawai, wi aminak mina takagtusti, nuniak uwemtikagtugti tusan etegkeawaitjame, wi aminak kuitamkatnaitjame, dutikakun achiaku atatjame, wagki wi chichaman ditajai umikuitag nuna umiakun, mina aentsug aidaun amasjai. Ame tsaaptin asam, aents aidau yajuakam minai ikaunmatnaitme.",
  "7": "Aents wainmachu aidau wainmitkakta, tuja aents achikbau aidau suwenum chimpija dushakam jiijam agkanmitkata, tusan wakegajai.",
  "8": "¡Wika Tuke Pujuuwaitjai, nunuwai mina daajuk! Mina emematjaku kantamtai aina duka tikichik makichkish kantamjuawaigpa, tuja mina emematjutmaina nunú idaikumek, dakumka najanamu aina duka makichkish emematipa.",
  "9": "Wi yaunchuk etsegkauwaitag nunú uminka nunú atumesh anentaimsa diistajum, yamai etsegkattajai yaunchkesh antukchamu yamajam aidaun. Nunú eke wantintsaig, atumnak dekamtikajime\", tiuwai Apajuí.",
  "10": "Yamajam kantamtai Tuke Pujuu kantamjuatajum. Ashí nugka najatamunum batsamin aidautigmesh Apajuí emematkujum kantamatajum, lanchanum nayants yujau aidaush, kuntin nayantsanum batsamin aidaush, tuja nugka múun nayantsa ijus ayá nuwi batsamin aidaush Apajuín ememattinme.",
  "11": "Uwegshunum yaaktamak batsamin aidaush, tuja Quedar wegantu aidaujai batsamin aidaushkam shiig aneastinme. Yaakat Selá batsamin aidaushkam shiig aneasag dakunkut Apajuín kantamjuatnume; tuja aents mujanum batsamin aidaushkam depetmaka shiig aneaku untsumaina imattinme.",
  "12": "Tuke Pujuu imanjiya nunak ima niinak idaitustinme, tuja nugka muunnum nayantsa ijus batsamin aina dushakam Apajuín emematak kantamjuatnume.",
  "13": "Tuke Pujuu, múun, senchigtin asa, maanitan yacha, shiwaaji aidaun kajejuk, suntag maaniamunum untsumajama imati untsumak jiintuki, shiwaaji aidaunak ijinattawai.",
  "14": "Apu Mesías chichaak: \"Kuashat tsawantai chichatsuk pujujai, makichik chichamnakesh tutsuk, tuja nuigtush kajetsuk pujujai. Tujash yamaik nuwa uchin uchigmak, buutak mayatama imanittajai.",
  "15": "Muja aina nunak nain aina nujai tsaiktatjai, tuja numi aidau, ajak aidau ayá nunashkam ashí ijinattajai. Tuja entsa ayá nunak ukuyuan buku awajsattajai. Dutikakun kucha aidaunashkam ukuyan buku awajsattajai.",
  "16": "Wainmachu aidaunak jinta dita wainajakchamunum emattajai. Tuja suwenum yuja nunak tsaaptin etittajai. Tuja jintanum kaya pujutjin weaja nunashkam utsagkan pegkeg awajtustatjai. Wi taja nunak umitskek idaisashtatjai, tuké dutikattajai.",
  "17": "Tuja wainka apajuímtai dakumka najanamu aidaun dekaskeapi tinu aina duka dita apajuímtaiji aidaun chichajuinak: 'Atumetjume jutii apajuíji aidautigmek', tuinawai. Nuna tinu aina duka datsagkag jiinag megkaejagtinai\", tiuwai Apajuí.",
  "18": "Antuchu aidauwah, antuktajum, wainmachu aidauwah, niimi wainmaktajum.",
  "19": "Wi mina takagtustinme tusan, atumin etegkau asan aents aidau chicham ujaktajum tusan ishiakbau ainayatkujum aents antuchu, wainmachu aina nujai betek ainajum, nuninuk tikichik makichkish atsuinawai. Atumin wi mina takagtustinme tusan etegkamu aidautijum chicham antuchu, wainmachujai betek ainajum annuk tikima tikichik makichkish atsawai.",
  "20": "Wi atumin yayaakun kuashat dutikawaitag duka atumek wainkauwaitjume, tujash umigtukchau ainagme. Atumek chichamak antagme, tujash wi tajim duka makichkish nunap tawa tusagmek dekatsjume.",
  "21": "Tuke Pujuuk uwemtikagtina ibau asa, pegkeg wakemain aina nuna aents aidaun jintintuatjai tusa wakejukui.",
  "22": "Tujash juju aents aina nunak, dita shiwaaji aidau kasajainak waitkainawai. Dutikainak achijag waanum, nuigtu aents achika chimpitainum chimpiawag batsamtawai. Dutikawag dita wajiji aidaunak ashí yajutuinawai. Ditan ayamjumainuk makichkish atsawai. Tuja dita patayi aidaunash achika jukiag, akikmakui awagtukmi tusag emegkatuinawai. Tujash ditan ayamjuk awakmainuk atsawai.",
  "23": "Tujash atum ainajum anuiyag makichkish nunak puyatjusagkesh diinatsui. Nunidau asag atakea duish wajukatnukita tusa dekatatus wakegauk makichkish atsawai.",
  "24": "Jacob wegantu Israel aents aina nuna shiwag aidau utsaantuawag kasajuinak waitkaina nunash, ya dutikati tima dutikainawa duka atumek shiig dekagme. ¿Tuke Pujuuchukait nuna dutikau? Israel aents aidauk Apajuín pegkegchau takamjusu ainawai, nuninak, Apajuísh ditanash wajuk pujustinme tiyamkiyi nunash umikchau ainawai, núnidau asag nii jintintuawa nuna umitnash dakitjajui.",
  "25": "Nuadui atumnak kajegtamak suwimkan amasmatai, maaniamunum ijipau ainawai. Tujash imaanika waitiakjumesh, makichkish unuimatsjume."
}