{
  "1": "\"Amek semagkauk * \"Semagkau\" tawa duka Job 3.8num nayantsanmaya kuntin múun \"Leviatán\" tawa nunú kuntinnak tawai. agseayaik makichkish maumaitsume, tuja wenigkesh jigkatmaitsume.",
  "2": "Amek makichkish semagkau nujig jigkatmaitsume, tuja jagkenum awagkekmesh emetmaitsume.",
  "3": "\"Aminak semagkauk wait anenjugta tusa segapakug waitkagmamaitsui.",
  "4": "Tuja nuigtushkam, amina inakem wajasan, tuke amina taka takagkawan jakatin atajai tusag makichkish tujamaitsui.",
  "5": "\"Amek uchi pishakjai wasugkamama numamtukek, makichkish semagkaujaig wasugkamaitsume. Amek makichkish semagkauk amina nawanjum aidaun wasugkamtai ati tusamkesh anaamek apugmaitsume.",
  "6": "Namaka sujin aidauk semagkaun sujuktasag namak sujutainmak ejemainchau ainawai.",
  "7": "\"Amek semagkauk flechayai ijumek duwapeg chigkagmaitsume, Tuja arpónkai buuknum ijuakmesh maumaitsume.",
  "8": "Ame achika emetuatag tukamamek, nii depetamkui maa maaniakuam pimpikim, awake anentaimjam atakek aikchau atajai tusam idaimainaitme.",
  "9": "Amek itugkanuk semagkaun depetkag tusamek tiipa. ¡Ayatak wainmawaik ishamkam jaka iyaumainaitme!",
  "10": "Makichik aentskesh umuchiamak kajeak ishamain wajawai, tuja niijai maanimainuk makichkish atsawai.",
  "11": "Ashí nugkanmak makichkish niijai maania depetmainuk atsawai.",
  "12": "\"Tuja semagkaun naweg shiig senchi ainawai, niig tikich kuntin aina nuna nagkaesau senchigtinai.",
  "13": "Niina duwape dupajam wajakin katsugma nuna iju chigká emestumainuk makichkish atsawai.",
  "14": "Makichik aentskesh semagkaun achika emetua iwaag nai ishamain tsakaskatu aina nuna diigmainuk atsawai.",
  "15": "-17 \"Niina duwapeg shiig achimjau dasegkesh waimainchau kayajai betek katsugmai. Iman asamtai nuna chigkamainuk makichkish atsawai. Nuadui niig ememawai.",
  "18": "Nii jachitbaujig peemjai betek jiinui. Tuja niina jiig tsawak etsa kapantun etsantug jiinama imanai.",
  "19": "\"Niina nujinia jii keeka jiinui, tuja nunú jii kega nuwiya yantsagtuk jiinainawai.",
  "20": "Niina nujinia bukuiti jiina duka olla jinum ekenkam kuwaak bukuiti jiinama imaniawai.",
  "21": "Tuja nii mayatbaujiya nunú jiin ekemawai, tuja niina weniin jii kegaun jiyawai.",
  "22": "Niina kuntujeg shiig kampujam senchi wajaknai. Iman asamtai aents aidau nuna diinakug ishamainawai.",
  "23": "Tuja niina nejeshkam katsujam jiju hierro ukuijamu nanaju katsugmama imanai, nuadui makichkish tsupimaitsui.",
  "24": "Tuja niina anentaishkam kaya katsugma imanai.",
  "25": "Nunú nantaun wainainakug, tikich senchigtin aidaush niina ishamainak pisainawai.",
  "26": "\"Niinak nagkiikesh, puyajaikish, flechayaikish, makichkish maumainchau ainawai.",
  "27": "Nii diismak jiju hierrok dupa kagajujai betekai, tuja jiju bronceshkam numi mamujujai betekai. Nuadui niinak nunú jiju aina nujai maanitai najanamu aina duwik makichkish maumainchau ainawai.",
  "28": "Niig flechan ishamakug tupikatsui, kayai nagkiamua duka nii diismak dupa kagajuwai nagkimaina nuninai.",
  "29": "Tuja numi kijinai awatmawa duka nagkushpi awatmaina numamtinai. Tuja nagki aketmashkam niig dushikis diyawai.",
  "30": "\"Tuja japiinak weakug, nugkanak numi etsakamui taumaina imatika taumi jintama weawai.",
  "31": "Tuja nayantsa kunajin tepeakug, nayantsanak yumi kuwaak wajukeama imatikawai.",
  "32": "Nunik wegak yuminak tsakigmitkak, puju winchamtinun saugmitkak ukuawai.",
  "33": "Tuja semagkaun niimega nuninuk tikichik juju nugka juwig makichkish atsawai, Wi niinak najanauwaitjai makichkish ishamkagtuchu atinun.",
  "34": "Niig tikich kuntin múun senchigtin aidaunash ishamatsui. Niiyai ashí tikich kuntin aina nuna apujig\","
}