{
  "1": "Apajuí inake Moisés, nii jakatnuji jegamtai pujusa, Israel aents aidaun pegkegnum yumigkiak,",
  "2": "juna aatus tiuwai: \"Tuke Pujuu jutijai pujustatus muja Sinaínum tauwai, tuja nugka Seírnum nagkamas niina tsaaptinjig etsanjabi. Nunik etsantug yaakat Parágnum nagkamas uyuuntamsabi, tuja diez mil ángel aidaujai weak, niina uweje untsujiya duwi chicham umiktin agagbaun takakuyi.",
  "3": "Tuke Pujuuk niina aentsji aidaunak aneawai, tuja niinu etegjamu aidaunak kuitamui, nunú aidau Apajuín emematuinawai, nuninak nii umiktajum tibaun uminawai.",
  "4": "Moisés chicham umiktin Jacob wegantunum tuke asatna nuna Apajuí susamun juki amasajui.",
  "5": "Apajuík Jesurúnkan apuji wajasui. Apajuík Israel aents aidaun apuji aidaun apuji, tuja Israela uchiji maki makichik wegantu aidau ijunjajua nuna apuji wajasui\", tiuwai.",
  "6": "Tuja Rubén wegantun pachis Moisés juna aatus chichajak: \"¡Rubén wegantu aidauk tuke batsamsatin agtinai! ¡Aishmag ujumak ataish, jinaa megkaejashtin ainawai!\" tiuwai.",
  "7": "Tuja Judá wegantun pachis Moisés juna aatus chichajak: \"Tuke Pujuuwah, Judá wegantu aidau amina segapainakuig antugkata. Ataktu awagkim tikich aents Israel wegantu aidau batsatbaunum ijumjata. Amina senchigmijai ayamjukta, dutikakum yaigta niina shiwaajinish ayamjumakti tusam\", tiuwai.",
  "8": "Tuja Leví wegantu aidaun pachis Moisés juna aatus chichajak: \"Tumim Urim * \"Tumim, Urim\": Juka makichik wajich najanamu aajakui, nuna sacerdote Apajuíjai chichastatus wayak jujaku ainawai. Nujai dekajakajui Apajuí wakegamush tukita nuna. aina duka aminu ainawai. Nunú Leví wegantu amina sacerdotejum aidau ame tabaun betek umigtamin aina nunú susauwaitme. Tuja Masá nugkanum ame dita dekapsauwaitme, dutikakum Meribá nugkanmashkam amina aentsjum aidau yumi susauwaitam nuwi senchi jiyakuitme.",
  "9": "Leví wegantu aina duka ame chicham umiktajum tiuwaitam nuna puyatjus uminawai, nuninak kakanmamainawai ame chicham tibauwa nuna betek umikagtatus. Nuna ima senchi dita patayin nagkaesau eme anentuinawai. Nunidau asag ditá apaji aidaun dukuji aidaujai chichajuinak: 'Atumnak wika dekatsjime' tuinawai; tuja dita yachi iwai aidaun, umayi iwai aidaun, tsakat aidaunashkam chichajuinak: 'Wika atumnak dekatsjime' tuinawai; tuja ditá uchiji aidaun nawanji aidaujai chichajuinak: 'Dekatsjime yatsu ainajum' tuinawai, wagki ditak ashí Apajuí umigtan idaisaju asagmatai.",
  "10": "Dita ainawai amina chichamem umiktin agagbau aina nuna Jacob wegantun jintintuina duka. Dita ainawai kugkuin incienson kuntin maa apeamujai jukiag, aak pegkejam aakmakbaunum nunú patasa apetai puja nuwi pataina nunú.",
  "11": "Nuadui Tuke Pujuuwah, dita amina umigtamainak puyatjusag takaina nunú pegkegnum yumigsata. Dutikakum dita shiwaaji aina dushakam ame ijinata, tuja ditan kajejin aina dushakam ataktu wakitkig waitkaschatin atinme\", tiuwai.",
  "12": "Tuja Benjamín wegantun pachis Moisés juna aatus chichajak: \"Tuke Pujuuwah, amek Benjamín wegantu aina duka aneame. Nuadui ditak shiig aneasag batsatui. Amek múun ashí senchigtinaitam ibau asam tuke kuitamtinaitme. ¡Nuadui ame kuitamsam batsamsagtinai!\" tiuwai.",
  "13": "Tuja José wegantu aidaun pachis Moisés juna aatus chichajak: \"Tuke Pujuu niina nugkenak pegkegnum yumigsatin ati, dutikamu asamtai, nayaimpinmaya yumi yutak, tuja nugka initkeniash yumi pukuni jiinainak niina nugkenak tuke uchupsagke atinai.",
  "14": "José wegantu aidauk dita ajakmamujinian maki makichik mijantin ajak juut nantu jegatai, shiig kuashat juuka yuwagtinai.",
  "15": "Dita wegantu aidau ajakmamujig, ikam aidau, muja aidau ayá iman aidaun juwagtinai. Tuja muja makichkish megkaechauwa iman tuke atinai dita ajakmamu aina duka.",
  "16": "Dita nugkenig yujág shiig pegkeg aidau piyaktinai. Nuadui nii wegantu agtina nudaushkam imanisag ajiti tusam yaigta. Wagki ame mina zarza kegamunmaya wantintugkam, amina aentsjum aidaun yajuak emati tusam etegtuawaitam, dutiksamek ame Josék niina yachi iwai aidaun, ekeu aidaun apuji ati tusam etegkauwaitme.",
  "17": "Tuja Efraín wegantunmayag suntajak shiig kuashat agtinai, tuja Manasésnumiashkam aents maanin aidauk shiig kuashat agtinai. Nunú aina duka toro uchiji yama nagkamchak petsakbau pegkejama iman, búfalo senchigtinama iman agtinai. Iman asag ashí aents tikich nugkanmaya aidaunash, ditá senchijijai depetkatin ainawai\", tiuwai.",
  "18": "Tuja Sabulón wegantun Isacar wegantujai pachis Moisés juna aatus chichajak: \"Sabulón wegantu aidautigmek shiig aneastajum, atumek nayantsanum yujasjum tikich nugkanum waji sujitin asajum. Untsu Isacar wegantu aidautigmek aakchinmak batsamsajum, kuntin tagkumajum shiig kuashat uyugkajum shiig aneasjum batsamsagtinaitjume.",
  "19": "Nunik batsamas tikich Israel aents aidaun ipaa mujanum yajuak iwajagtinai. Dutikawag nuwi batsamas, ame dutikatajum tusa timauwa nuna uminak kuntinun maawag apeagtinai. Tuja nayantsanum waji pegkeg kuashat ayá nuna tikich nugkanum yujasag sujiagtinai. Nuninak nayantsanmaya yutai aidaun yuwagtinai\", tiuwai.",
  "20": "Tuja Gad wegantun juna aatus Moisés chichajak: \"¡Apajuíyah, ame Gad wegantu aidauk nugka múun susatnaitme, nuadui amina see tujamainak emematjamtin ainawai! Gad wegantunmaya aidauk león dakamama numamtuk dakamak aentsun maakug kuntujin tsupijug, buuken tsupijug ukutnai.",
  "21": "Israela uchiji aidau maki makichik wegantu aina nuna apuji aidau Canaán nugkan tesagdayagtaish, Gad wegantu aidau ima muuntan jukitnai apu aidau juinamujai betekak. Dita aidauk ame dutikata timauwa nuna umikagtin ainawai. Dita aidauk pegkegnum chichajam agtinai, wagki ame Israel aents aidau umiktajum timauwa nuna umidau asag\", tiuwai.",
  "22": "Tuja Dan wegantun Moisés juna aatus chichajak: \"Dan wegantu aidauk león tsakat kuntinu tsekentama nujai betekai, iman asa niina shiwaajin jeteakug, nugka Basánnum nagkamas tsekenti jiintawai\", tiuwai.",
  "23": "Tuja Neftalí wegantu aidaun Moisés juna aatus chichajak: \"Neftalí wegantu aidaunak Tuke Pujuu shiig anentus diyawai, Ame Apajuíyah, ditak kuashat pegkeg aidaunum yumigsauwaitme. ¡Nuadui kucha múun Galilea tutaya duka nujinum nagkamas tsumujiya aatus ditanu atinai!\" tiuwai.",
  "24": "Tuja Asher wegantu aidaun Moisés juna aatus chichajak: \"Apajuíyah, ame Aserak Jacopa uchiji tikich aina nuna nagkaesau pegkegnum yumigsata. Dutikamu asamtai, niina yachi aidau eme anentsa diitai ati. Tuja kuashat olivogtin asa aceitejishkam imanisag ajitin ati.",
  "25": "Niina yaaktaji aidauk, tuja jee aidaushkam kuashat waitigtin atinai. Tuja nunú waiti aidauk jiju hierro, bronce aina nujai najanamu asamtai, niina shiwaajish kakajus utumainchau atinai\", tiuwai.",
  "26": "\"Jesurúman Apajuíji atumin yaimpaktatus niina senchijijai yujagminum egkemak minina imanuk tikichik atsawai.",
  "27": "Apajuí Tuke Pujuuwa nunuwai amina ayamjumataigmek. Niig tuke senchigtina iman asa amina yaimpawai. Ame wainminig amina shiwajumnak uwakek ipisiak ijinata tusa amina inapawai.",
  "28": "Israelak ishamkagtutsuk kajinas pujustinai. Nii wegantu aidaushkam agkan utugchat atsaunum batsamsatin ainawai. Niina nugke aidaunmash trigo aidauk shiig kuashat aitnai, tuja uva ajakmaushkam imanisag aitnai, tuja yumishkam tuke yutitnai, nuniau asamtai, yuminak atsumchatnai.",
  "29": "¡Israel aents aidautigmek shiig aneastajum, wagki atum kuashat asajum eme anentai ainajum imanuk tikich aents aidauk atsawai! Atumnak Tuke Pujuuwa nunú uwemtijamjaugme. Nii atumnak kuitamjamui. Tuja nigki ayamjutpaktatui. Atumi shiwaajum aidaujai maaniagminish, niyai depetmitkagbauk. Nuadui shiwag aidauk atumiin yunumjagtinai. Nuninakui atum wagagkijum ijinatin ainagme\", tiuwai Moisés."
}