{
  "1": "Iina Apajuíji chichaak: \"Shiwag aidau achipag dita nugken yajupakagmatai batsamsagmesh, ¡mina aentsug aina nuna anentai ichichtugtin atajum!",
  "2": "Jerusalégnumia aents aidauk shiig anentsajum ausatajum, tuja achija yajuakam yujasag waituina nunú ayamsagtinuk tsawantak jegae\", titajum. Dita tudaujig tsagkugnaje. Dita pegkegchau takasbaujin nagkaesau Tuke Pujuu suwimken jukiag waituinak umikaje.",
  "3": "Makichik aents uwegshunum untsumak: \"¡Tuke Pujuu wekaesatin jinta uwegshunum shiig iwaja jintamajum, tunin aidau dakuegjum umiktajum!",
  "4": "Nugka ségaju aina duka yutuka aimjajum paka awajsatajum, tuja muja tsakakunum nuna wakeen entsa ayá dushakam yutukjum makichkish wagaku atsau paka awajsatajum.",
  "5": "Dutika umikagmin Tuke Pujuu niina imanjin iwainaktinai, nuna ashí aents aidau ijunag wainkagtinai, tawai Tuke Pujuu\", tusa Isaías tiuwai.",
  "6": "Nuna tusa nuigtushkam Isaías chichaak: \"Makichik aents chichagtak: '¡Untsumkata!' tujutkui, wi ayaakun: '¿Wajintu untsumkattaja?' tai, nii chichagtak: 'Ashí aents aidauk dupajai betek, tuja yagkug ikamia niime wainak pegkegchiama nunin ainawai.",
  "7": "Tuja Tuke Pujuu dase awemamu dasentak tukua tukuam dupa kagaka ijuname, tuja yagkugshakam kagaka kakegame. Numamtuk aentsuk dupajai betek ainawai.",
  "8": "Dupag kagaka jininai, tuja yagkugshakam kagaka kakenai. Tujash Apajuí chichameg makichkish megkaekashtinun tuke auwai'.",
  "9": "\"Jerusalégnumia aidauwah, muja titijin wakatajum, nunikjum nuwi ijuntsajum senchi untsumkatajum, aents ashí nugkanmaya aidau antuktinme. Jerusalégnumia aidauwah, chicham etsegtak ishamkagtutsuk senchi untsumkajum etsegkatajum, ashí Judá nugkanmaya yaakta aidaush yamajam chichaman antuktinme. Senchi untsumkajum: 'Iina Apajuíjiya duka jujuwai', tusa titajum.",
  "10": "Apu Tuke Pujuu niina senchijijai minawai, nuniak nii ima senchigtin asa, ashí depetmak minawai. Nunik minak niina aentsji aidau waitkam batsatun yajuak inimui.",
  "11": "Uwija kuitamnujai betek niina aentsji aidaun kuitamak inimui. Uwig tsakat aidaunak pagkuk juki inimak, yama petsakbau aidaunak shiig puyatjus juki minawai.\"",
  "12": "\"Apajuík nayantsanak makichik uwejenig achika dekapamainai. Tuja nayaimpinashkam tsajam uwejinig ashí achika dekapamainai. Nugkash wajupa kijinkita nuna shiig dekauk Apajuíyai. Apajuí dekawai muja aidaush wajupa kijinuk ainawa nunak.",
  "13": "Tuke Pujuun chichagnuk makichkish atsawai. Apajuín jintinmainuk shiig atsawai.",
  "14": "Apajuín jintintua unuinajuk makichkish atsawai. Tuja pegkeg takat aina nuna takasti tusa Apajuín jintintushkam atsawai. Niig ashí yachai. Ashí waji ayá dusha wajuk najaneakukita nuna pachis Apajuín jintinmainuk atsawai. Niig ashí dekawai, wagki nii najankau asa. Apajuí yacha ati tusa jintintua unuinajuk atsawai.",
  "15": "Nugka múun aina duka nii diismak makichik yumi dakitamua nujai betek, nugka yukukuntunmaya makichik nenentuch piipich juki, balanzanum dekapam kijinji atsumaina numamtinai. Nugka múun aidau nayantsan ijus ayá dushakam makichik kayam piipichia nunin ainawai.",
  "16": "Ikam múun Líbano tutaya nuwiya kuntin ashí yajuaka Apajuí emematku apeatin ijumjamash, Apajuí diismak piipichi, tuja kuntin maa apeatin nunú ikamnumia numi ashí yajuaka ijumjamash Apajuí diismak piipichi.",
  "17": "Ashí aents maki makichik chichamtin nugka muunnum batsamin aina dushakam Apajuí emtinig shiig wainkauch ainawai. Nii diismak atsaujai betek ainawai.",
  "18": "Atumek Apajuík makichkish tikichjai apatkagmek diimaitsugme. Dakumka najanamu aina dukesh Apajuíjai betek amainuk makichkish atsawai.",
  "19": "Aents dakumak najanna nunú dakumak najanui, dutikamtai tikich aents patakumtai aidaun najanin orojai ukatuk umiawai, dutika cadenan platayai najatui.",
  "20": "Tuja ujunauch aidaunu aents dakumak najanna duka numi katsujam wamak mamumainchaun diisa najanui. Dutika nunú iyaag tsainkai tusa tikich aentsun ame juju chichiag asatin najatuata tusa inawai.",
  "21": "\"¿Atumek duka dekachuk ayujum? ¿Nuna pachisag chichaidauk antuchuk ainajum? ¿Yama nagkamchakush ujapaku ainatsuak? Apajuí nugkan najanauwa duwi nagkamas aents aidauk dekau amain ainawai.",
  "22": "Apajuí pujusa inamtaijiya duka nayaimpi yakin awai. Nuwi pujus aents aidaunak manchia nuninush diyawai. Tuja nayaimpinak Apajuí carpajai betek ejaa, nuna nugkaan aents aidau batsamsatnume tiuwai.",
  "23": "Apajuík aents senchigtin aidaunak tikima wainkauch emawai, tuja nugkaya apu aidaunashkam ijina emegkawai.",
  "24": "Nuadui ditak ajak yama ajakmamu kagkape yama achimag wegama nujai betek ainawai. Tuja Apajuí dasen dasenmitkataik pimpika jinawai, tuja dase ishamain iyakug chijichi tsupigbau kagakujai betek umpui utsawai.",
  "25": "Tuja Apajuí pegkegma nunú chichaak: 'Atumek minak makichkish tikichjai apatukjumek diigmaitsugme. Wijai betekak makichkish tikichik atsawai', tawai.",
  "26": "Yakí pagkaijum diistajum: ¿Juju ayá nunash ya najanauwaita? Yaya aidaun, nantu, etsa, nuigtu tikich aidau ayá nuna najanak, maki makichik akanag pekasua nunú nigki nuna daaji aidaunash adaitug umikui. Niig senchigtina ibau asa, makichkikesh najantsuk ampija ukukbaujig atsawai.",
  "27": "Jacopa uchiji Israel aents aidauwah, ¿wagka atumesh wainkagmesh chichagme? ¿Wagka wainkagmesh: Tuke Pujuuk wi waitiag nunak dekatsui; tuja Apajuík minak pachittsui, tajume?",
  "28": "Apajuí Tuke Pujuu, ashí nugkan, nayaimpijai najanauwa duka makichkish yawechu, nuigtush pimpichu, dekatish amuechauwa duka ¿amek dekatsmek, atsa nuniachkumesh amek antuchukum?",
  "29": "Apajuíyai aents pimpikiunash senchimtika wajiu emauwa duka, tuja aents kakakchaunash senchijin ikauntinai.",
  "30": "Datsauch aidaush pimpikiag kakaumainchau dekapenawai, tuja aents senchigtin aidaush nugka tukumak iyainawai.",
  "31": "Tujash ima Tuke Pujuuwaig kajinas anentaimaina duka yamajam senchin jukiagtin ainawai. Águilajai betek nanaakagtin ainawai, wekaekush yawegchagtin ainawai, makichkish yaweakchau shiig tupikaidiagtinai.\""
}