{
  "1": "Inamin aidauwah, atumi inakem shiig awagmakjum, inamin pegkeg atajum, atumek dekagme nayaimpinum makichik Apu ajutjama duka.",
  "2": "Apajuí mijattsuk aujkujum aneaku batsamsajum, see tusagmeké atajum,",
  "3": "nuniakjum jutii pachijattsagmesh Apajuí aujkagtustajum, Apu Jesusa chichame agkan etsegtumainnumash yaimpakti, dutijamamtai dekamtikawagmi Cristo pachisa yaunchuk dekaachbau yamai etsejuinag nu, nunú etsegbaunum achinkan pujajai,",
  "4": "nuna wajuk tumainaitja dutiksanuk titajai tau asan tajime.",
  "5": "Yacha pujumaina imagnisa pujakjum Apajuí nemagchau aidaush iwaintuktajum, tsawan wainka megkaetsuk.",
  "6": "Atum augmabauk tuke pegkeg, wakejusa antumain atí, nuigtushkam dekau amainaitjume makí makichkish wajuk aimainaita dushakam.",
  "7": "Tíquico iina yachi aneetaiya nu, shiig imagnis pujus yaimin, jutiijai atuegas Apu Jesusan takagna nu, mina pachittsag ujapaktatjume.",
  "8": "Duwi niina atumiin awemajai, jutii wajuk pujuinaji nuna ujapainak, anentaimnash ichichtamjatnume tusan awetajime,",
  "9": "niijai minawai Onésimo, jutii yachi aneetai shiig imagnis pujuwa nu, dita ujapakagtatui ashí jui wajuk awa nunak.",
  "10": "Aristarco, wijai achikam puja dushakam kumpamjamainawai, nunisag Bernabé iká yachi Marcosa dushakam kumpamjamainawai. Wi niina pachisan dutik jukitajum tibaijim dutiksagmek atumiin minakuish jukitajum.",
  "11": "Nuigtú Jesús Justo tutaiya dushakam kumpamjamainawai, jujú judío aina juke Apajuí inamtai pachisa etsegbaunmag yaintuinawai, ditak mina anentaignash shiig senchi ichichtujagmayi.",
  "12": "Dutiksag Epafras kumpamjamainawai, Cristo Jesusa inakega nu, niig atum aina annuke, nuniak Apajuin senchi aujtugmainawai, imagnis ebetmamag pujuinak, ashí Apajuí wakegamua nunak takagsatnume tujamaidau asag.",
  "13": "Atumin puyatjutpaina nunak wi wainjai, nuniak Laodicea pujuidaun antsag Hierápolis pujuina nunash uyumawai.",
  "14": "Lucas, ampijatin jutii aneetaiya nunú, Demasjai kumpamjamainawai.",
  "15": "Yatsug Laodicea batsata nunú kumpamjutuatajum, dutiksagmek Ninfas nuigtú iglesia niina jeen ijunaina dushakam kumpamjutuatajum.",
  "16": "Jujú papí ausagmek, iglesia Laodicea awematajum, ditashkam ausatnume. Tuja laodiceanmaya awetimu atumin awetugmainakuish aikasjumek ausatajum.",
  "17": "Arquipo ujaktajum: Takat Apu Jesusdaun jukiuwa nuna puyatjus umiktí, tawai tusajum.",
  "18": "Ju kumpamdaiyamunak, wi Pablon mina uwejui agatjime. Wi achinkan pujag ju anenjatajum. Apajuí wait anenkagtamujiya nu atumnash ajutjamtinme. Aatus atí."
}