{
  "1": "Ashí mina wakanjujai Tuke Pujuun emematkun pegkegnum chichagtinaitjai. ¡Tuke Pujuu mina Apajuíjuh, amek dekas múuntaitme! Tuja amek amina imanjumea nunú ijiam, etsanjam pujame.",
  "2": "Amek dekas tsaaptin ijimakume. ¡Ame nayaimpia duka jáanchjai betek ejauwaitme!",
  "3": "Dutikam yaki nayaimpinum ame pujustinjum umikuitme. Amina carrogmin yujagminum egkemkam wekaeme. ¡Amina nanapjumin dasenum nanaakam wekaeme!",
  "4": "Dase aina duka ame iname, ame nunikti tama jiishkam kegawai.",
  "5": "Apajuík nugkanak nigki buchitmainchaun najanauwai; nuadui makichkish umuchmainchau atinai.",
  "6": "Ame nayants pimumtikjam nugka yutuabiume, dutikakum ashí muja múun tsakaku aidaush yutuabiume.",
  "7": "Imanikmataish, kuyua buku wajasti timayume, tusa tabaugmin amina chichamjumin ipamtajai betek antuk wamak kuyuabi.",
  "8": "Nuadui, yumi piyag muja aidaun amuja auk, wake aidaunum akaiki, ame nuwi ijumnagti tibaunak imanisag nuwi ijumnajui.",
  "9": "Nunikmatai ataktu pimak nugkan utujai tusam, juwig nagkankati, nuwi nagkama pima pimakuag wechati tiuwaitme.",
  "10": "Untsu yumi mujanum pukuni jiinki, entsa najanea pakajin jegak, namak múun wajasti tusam idaime.",
  "11": "Nunú yumin kuntin ikamia aidau burro ikamia aidaujai kitamainak umin ainawai.",
  "12": "Nunú namaka yantamen numi ayaunum, nuna kanawen chigki aidau pasugmak petsainak, shinuinamu antunawai.",
  "13": "Tuke Pujuuwah, amek nayaimpinum pujusam yumi yutumtijam, ikam ukatkam pegkeg emame; tuja amina anenkagmea nunú nugkanak shiig anemtikui.",
  "14": "Apajuí dupanak tsapapitkawai, kuntin nuna yuu aidau yuwatnume tusa, tuja ajak aidaunashkam tsapapitkawai, nunú nejekmatai aents aidau yuwatnume tusa.",
  "15": "Tuja pagkan yuwa ichichmamtain, tuja vino uwaja shiig aneastinun, nuigtu aceite kugkuin yapinum nijamtain aatus ashí umikui.",
  "16": "Tuke Pujuu numi najankamua duka yumi uchupiam shiig ijunui, tuja Líbanonmaya setug aidaun nii tsapapitkakua dushakam, yumi yutak nugkan uchupiau asamtai shiig ijunui.",
  "17": "Nuna kanawe aidaunum chigki aidau pasugmak petsainawai; nuwi pishak cigueñashkam pujawai.",
  "18": "Tuja muja tsakaku aina duka cabra ikamia aidau batsamtai ainawai; untsu kaya múun aina duka wapujushan uumka batsamtai ainawai.",
  "19": "Apajuí nantunak najanauwai, wajupa nantuk weawa tusa dekatnun; tuja tsawan dekapa dekatain etsan najanauwai.",
  "20": "Etsa akaetaik kiyawai, nunikmatai kashi kuntin ikamia aidau jiinag yujawai.",
  "21": "Tuja león aidaushkam kashi jiinag, dita yumainji atsutai shinuinawai, Apajuín segainak.",
  "22": "Untsu tsawak etsa jiintai, dita waajin akuumag megkagainawai.",
  "23": "Tsawan tsawagmatai, aents aidau takatjin jiintukiag, takai takainakua agkutai ukuinawai.",
  "24": "¡Tuke Pujuuwah, amek shiig kuashat najankauwaitme! Tuja ashí duka amina yachagmijai umikuitme. ¡Nugka ame najanamua nuwig ashí ame najankamu aina nunú batsatui!",
  "25": "Diisia ame najanamu nayants shiig múun, nuwig kuntin múun aidau, kuntin piipich aidau shiig kuashat makichkish dekapamainchau ayawai.",
  "26": "Nuwi yujawai lancha múun aidau; tuja nuwi semagkau múun najanawaitam nunú shiig aneak wasugkamui.",
  "27": "Nunú aidauk ashí amina dakagmainawai, wajutik yutainash amasat tusag.",
  "28": "Nuadui ame dita yuwatnuk suwame, dutikam jukiag shiig yuwinawai.",
  "29": "Untsu ame uumjukmak, senchi ishamainawai; tuja ame mayatut jujamshakam jawai, nunik iyashig yukukuntu najaneawai.",
  "30": "Tujash ame Wakanim suwamak ashí nugkanmaya aents aidauk yamajam pujutan juwinawai.",
  "31": "¡Tuke Pujuu imanjiya duka tuke auwai! ¡Tuke Pujuuk nii najankamujin diisa shiig aneawai!",
  "32": "Tuja Apajuí diyamak nugkak kujawai, untsu muja aidauk Apajuí antiamak bukuituinawai.",
  "33": "Wi eke iwaku pujuttag nuaduik Tuke Pujuun, mina Apajuíjun emematkun kantamtain kantamjuattajai.",
  "34": "Tuja Tuke Pujuu wi anentaibaujua nuna shiig aneas diigtusti, wagki minak niyai shiig aneamujuk ajutui.",
  "35": "¡Aents pegkegchaun takau aidau Apajuí ememattan dakituidauk ashí jinawag megkaejatnume! ¡Ashí mina wakanjujai Tuke Pujuun emematkun pegkegnum chichagtinaitjai! ¡Yajauwajah! Tuke Pujuun daaji ememattai ati."
}