{
  "1": "Rey Herodes inamak pujai, Jesús yaakat Belén akiinauwai, Judea nugkanum awa nui. Nunikmatai ujumak mago * \"Mago\" aina duka yaya aidaun dekapawag diisag dekau aidau etsá minitaijin batsamajakú ainawai. etsá minitaijin batsamin aidau Jerusalén kaunawajui.",
  "2": "Nunikag iniimainak: —¿Tuwí pujawa judío aidaun reyji atin akiina dusha? yaya ni akiintai wantinkatnai timawa nunú wantinkamtai etsá minitaijin pujauti wainká mininaji ni ememattasa, tuidau.",
  "3": "Nu tabaun Rey Herodes antuk anentai jegachu, antsag ashí Jerusalegnumia aidaushkam puyatkajui.",
  "4": "Nunik apu Herodes sacerdote apuji aidaun, escriba † \"Escriba\" tawa nunak: Chicham umiktin agagbaun pachis etsegnun tawai. aidaujai untsuk ijumag: —¿Tuwí Cristush akiinatnaita? tau.",
  "5": "Tutai dita aiinak: —Duka Belén, Judea nugkanum awa nui akiinatnai; juna aatus profeta agajui:",
  "6": "\"Belén, amek Judá nugkanmayaitme; tujash Judanum yaakat eme anentai aina nuní piipichikesh atsume, wagki aminí jiinkitnai makichik Apu, tikich apu aidaun nagkaesau mina aentsug Israel aina nuna uwemtikatin\" ‡ Mi. 5.2. tawai, tuidau.",
  "7": "Tiagtai Herodes mago § Versículo unonum magon pachis tawa nu diistá. aidaun wakenmataik untsuká shiig inias dekajuau, yayá wainkajash wajupa tsawanta yujawa nuna.",
  "8": "Dutika Belén ishimak: —Wetajum nunikjum shiig inimsajum dekaatajum tuwig uchish pujawa, nunika waketkujum minash ujatkatajum wisha wenu ememattajai, tiuwai.",
  "9": "Tusá rey tima weaju, nuniai yaya etsá minitaijin pujusá wainkamu dita weamunmanini wegau, nunik uchi pujamunum mamikis tajiaku.",
  "10": "Nuna yayá wainkag shiig senchi aneasaju.",
  "11": "Nunikag jegá waikmag uchin wainkaju, dukují Mariajai pujuttaman, nunik tikishmatug emematuidau; nuninak cofre * \"Cofre\" tawa duka, makichik caja tapagtin wají akik aidau egketai aajakui. ujakag uchin anentag susaju: oron, incienson nuigtú mirranashkam.",
  "12": "Tujash nuna dutika kajiittaman kajanum ángel, Herodes pujamunmag wakitkigpajum tibau asag, ditá nugkeen waketuinakug tikich jintanum weajui.",
  "13": "Nunik waketjau ai, Josenashkam Apu Apajuí angelji kajanum wantintuk chichajak: \"Nantaktá, nunikam uchi dukujijai jukim Egipto wetá, nunikam nui pujamin wi wakitkita tusan ujaktajame, wagki Herodes uchin maatatus egaktatui\", tau.",
  "14": "Tama Joseshkam nantakí nunú kashia duik uchin dukujijai juki Egipto weuwai.",
  "15": "Nunik nui pujai Herodes jakauwai. Nunú nunikua duka Apu Apajuí tibaun profeta: \"Mina uchig Egipto pujaun untsukjai\", † Os. 11.1. tibauwa nu imanisag uminkauwai.",
  "16": "Nunú mago aidau tsanugbaun Herodes dekagmama shiig senchi kajekú, nunik suntajin ishiakui ashí uchi belegnumian nuigtú nui tikiju batsataidaunash yamá akiinau aidaunum nagkama jimag mijan ajuinamun kajegtinme tusa, nunak mago aidaush wajupa tsawantak yayá wainkajash yujaayi nuna shiig dekajuau asa nuna diis dutikauwai.",
  "17": "Aatus uminkauwai profeta Jeremías tibauwa nu, duka:",
  "18": "\"Antukmajai Ramá pampainamun, untsu untsumas senchi buutuinamu, nunak Raquel uchijí aidaunum buutak, anentai ichichtumain wajachmae, wagki uchijí aidauk jinawaju asagmatai\", ‡ Jer. 31.15. tawai.",
  "19": "Herodes jakau ai, José Egipto pujuttaman Apu Apajuí angelji kajanum wantintuk:",
  "20": "\"Nantaktá, nunikam uchi dukujijai jukim Israel nugkanum wakitkita, wagki uchin maatatus egagmaya duka jakaje\", tiuwai.",
  "21": "Nunú tima Joseshkam uchin dukujijai juki Israel nugkanum wakitkiuwai.",
  "22": "Tujash Arquelao rey wajas Judeanum inamui apají Herodes inamajakua nui tabaun dekaa nuwi wetanak ishamau, nunittaman kajanum ujakam, Galilea nugkanum weuwai,",
  "23": "nunik jegaa yaakat Nazaret pujustatus jegauwai. Nunú aatus nunikua duka, profeta aidau: Nazaretnumia § Is. 11.1. tama atinai, tibauwa nu uminkauwai."
}