{
  "1": "Saúl Davitan maatag tutai, Tuke Pujuu ayamjukui. Tuja tikich shiwag aidau maatag tiagtaishkam, Tuke Pujuu ayamjukbau asa Apajuín emematak juna aatus David kantamauwai.",
  "2": "Nuniak aatus tiuwai: \"Tuke Pujuuwah, ametme mina kuitamjaumek, ametme mina ejamataigmek, mina agkanmitkagnumek.",
  "3": "Ametme mina Apajuígmek, ametme kaya muunnum uumka ejamtayama imanmek, ametme mina ejamaka uwemtaijuk. Ametme senchimek, mina uwemtijinmek; amek dekas shiig yakí, mina uumka uwemtaijuitme. Amek dekas shiig yakí mina ejamataijuitme, ametme mina uwemtijin. ¡Aents magkagtin aidau mantuatag tuinakuish, ame minak ayamjutkabiume!",
  "4": "Tuke Pujuuwa, ametme pegkejam ememattaimek, wika amina emematjame, mina shiwag mantuatag tuinakui amina untsuagme, tusa tai ame ayamjutme.",
  "5": "\"Jamain ishamainnum jeganbaijai; tuja magkagtin aidaunum pachiinkan, mantuinawapi tusan senchi ishamkamiajai.",
  "6": "Jamainnum egkemkamiajai. ¡Nunak shiwag aidau maami tusag umigtukagmayi!",
  "7": "Nuna ishamakun Tuke Pujuun segabiajai, mina Apajuíjun yainkati tusan segabiajai, tusa tai niina pujutaijin pujus antugtukmayi. ¡Wi untsubaunak nii antukmayi!",
  "8": "\"Untsuka ai nugka senchi uugkabi, muja aidaushkam buchitjabi, nunak ¡Tuke Pujuu kajeka imatikabi!",
  "9": "Tuke Pujuu nujinia bukuiti jiinmayi. Tuja niina weninia jii keeka jiinmayi, niina weninian jii kaiji kegaun nagkimayi.",
  "10": "Nayaimpik jáanchjai betek ichiinak nemaabi, nuwiya akaikibi mina ayamjutkatatus. ¡Amek yujagkim ikiyamag suwe wajasbaunum nuwi najamayume!",
  "11": "Amek mina ayamjutkatasam, ángel querubignum ekemis, nii nanaakmatai minatai tumain, dasenum pachitkau taabiume.",
  "12": "Yujagkim ikiyamag suwe ishamainnum, amek pachitkau taabiume.",
  "13": "Amina senchijum chaagpijai betek keeka jiinmayi, nuniai jii kegau yumijai betek yutibi.",
  "14": "Imaniamunum Tuke Pujuu Apajuí múunta nunú, chichamun ipamtajai betekan antukagmayi.",
  "15": "Imatak akentaiji aidaun akenak chaagpin ajuagmayi, imatikak mina shiwag aidaunak, uwakek ipisjabi.",
  "16": "Ame kajeka chichamin, dase senchi dasentak, nayantsa umpui buku emamtai, nugka initke wantinkauwai.",
  "17": "\"Apajuíyah, ame minak nayaimpinum pujusam, uwejum awentuntabiume, dutikam nayantsa kunajinia jiikim uwemtijugmayume.",
  "18": "Mina shiwag aidau, mina nagkaetasu senchigtin aidau kajegtiagmayi. Tujash ame ayamjutkabiume.",
  "19": "Wi waitiakun pujai jetetkajabi, tujash Tuke Pujuuwa, ame minak ayamjutkauwaitme.",
  "20": "Amek mina anentu asam, uwemtijujam agkanmitkajuauwaitme.",
  "21": "Tuke Pujuuwah, wika ame wakegamun takau asamtai, ame minak pegkegnum akigkabiume.",
  "22": "Wika Tuke Pujuu tujutbaunak betek umikuitjai, nii tujutbaun umitskek idaisachuitjai.",
  "23": "Wika niina chichame umiktina nunak, ashí betek aneakjai, nuadui ¡niina chichame umiktina nunak makichkish umitskek idaisachuitjai!",
  "24": "Wika ame diismash pegkegchaunak takamsachuitjai, tuja tudau aina nunak tupanjauwaitjai.",
  "25": "Tuke Pujuu emtin pegkegchaun takaschau asamtai, nii minak pegkegnum yainkauwai.",
  "26": "\"Tuke Pujuuwah, amina betek umigtamainakuig, ameshkam betek uminaitme. Ya amina chichamjumin betek umiawa, nunú amek shiig kuitamnaitme.",
  "27": "Aents dekaskenum chichau aina duka, ameshkam dutiksamek kuitamnaitme. Untsu aents waitjin aina duka ameshkam dutiksamek iikuame.",
  "28": "Amek aents ememachu aidau uwemtiknaitme, untsu ememau aina duka wainka dushiktai emame.",
  "29": "Tuke Pujuuwah, ametme mina tsaaptinug, mina Apajuíjuh, ametme wi suwenum wekagaish tsaaptin etugtaumek.",
  "30": "Ame yaintsamin, mina shiwag aina nujaig maaniattajai, nunikan depetkan amuktatjai.",
  "31": "\"Apajuíyah, ame dutikamu aina duka ashí pegkejai. Ame anagkagtuamua nunak dekaskeapi tajai. Tuke Pujuuk ya niyai dekaskeapi tuinawa nuna kuitamui.",
  "32": "Tuke Pujuuwah, ima ameketme Apajuímek. Ame kuitamkagtinaitam imanuk tikichik atsawai.",
  "33": "Apajuíyai senchigtin mina kuitamjinuk, nii minak pujutji pegkeg ati tusa jintinjinai.",
  "34": "Apajuí minak shiwag amaigkai tusa, japa amaimainchau tupikaina iman etawai. Wi shiwag amaintukai tusan, muja titijin wakamtaish, ame minak kuitamjinaitme.",
  "35": "Ame minak shiwagjai maanitash jintinjame, ametme flecha ekenka nagkimtai jiju bronce najanamun, japiki nagkimati tusam senchimtijaumek.",
  "36": "Ametme shiwag aidau jetetuinakuish uwemtijinmek, ame yaintu asamin, tikich aidaush eme anenjuinawai.",
  "37": "Ame wi wekaebaunmak kuitamjame, nuadui atakuinjanush iyagchabiajai.",
  "38": "Mina shiwag aidaun pataetukan ashí ijinamiajai, dutika ijinan ima wiki wakitkimiajai.",
  "39": "¡Shiwagnak ashí ijinawabiajai! ¡Makichik iwakukesh juwakchabi!",
  "40": "Ame senchimtijuawamin shiwaajujai maaniawabiajai. Wijai shiwagmagaidaush mina nii ijinati tusam idaitugsabiume.",
  "41": "Ame mina shiwag aidauk, wisha wainaig ipisja ishiakuitme. Tujash wi pataetuka amainagkan mina kajegtuidaunak ijinawabiajai.",
  "42": "Dutika ijinai, tikich aents aidaun egayanme yainkatnume tusag, tujash makichkish yaigchajabi. Tuke Pujuuwah, aminash egapayanume, tujash yaigchabiume.",
  "43": "¡Nugka tsaimaina imatikan tsaikamiajai! Tsakus wajatua najamaina imatikiajai ditanak.",
  "44": "Mina pataag aidauk pempeentugkiag shiwagmatuinakuish, ame ayamjuttsamin depetkamiajai. Ame minak Israel aents aidau apuji, nuigtu tikich aents aidau apujishkam etiuwaitme. Aents wi wainajakchamu aidau mina umigtuinak takagtuinawai.",
  "45": "Wi tabaunak betek umigtuinawai. Aents tikich nugkanmaya aidau, mina inataig waigkag emematjuinawai.",
  "46": "Aents tikich nugkanmaya aidauk, wijai maaniatag takush sapigmainawai, nuninak uumak batsatu kujaukmaikia jiinkiag mantuawaipa tujutuinawai.",
  "47": "\"¡Tuke Pujuuwah, amek tuke pujuuwaitme! ¡Ameketme mina ejamataigmek! ¡Ashí aents aidautijum mina uwemtijina nunú ememattajum!",
  "48": "Apajuíyah, ame mina shiwag aidauk ijinabiume, ame minak kuashat tikich aents aina nunashkam apuji etiuwaitme.",
  "49": "Mina shiwag kajegtuinak mantuatag tuinakuish, ame minak uwemtijame. ¡Tuke Pujuuwah, aents pegkegchau aidau mantuatag tujutiagmayi, tujash ame ayamjutkauwaitme!",
  "50": "Nuadui tikich aents ii wegantuchu aina nuna emtinish amina emematjame, tuja amina etsagkeakun kantamjai.",
  "51": "Ame apu ati tusa etegtuau asam, depetmatak tuké sujame. Ame minak, tuja mina uchig wegantujai amina anenkagmin tuké kuitamjame.\""
}