{
  "1": "Agatjata ángel iglesia Éfeso awa nuna diina nunú: Uwejí untsujin siete yaya aidaun takaku, candelero oro aina nui ejapena wekaga nunú, juna tawai:",
  "2": "Atum takaam nunak wainjai, utugchatnum pujakjum senchi waitiajum nunashkam, nuniakjumesh emamkesjum nagkaejume. Pegkegchau aidaush dakitagme, nuigtush apóstol ainaji tuidaush dekapsajum waitjamu dekagjum nunashkam;",
  "3": "nuniakum senchi waitiakmesh, mina anentu asam nuig ebetmamjam mijakchaume.",
  "7": "Ni antutaiji ajamuk antukti, Wakan iglesia aidaun tawa nuna. Depetmakunak Apajuí pujutai paraíso ejapen numi pujutan sukagtin wajá nuna nejeen susattajai yuwati tusan.",
  "8": "Agatjata ángel iglesia Esmirna awa nuna diina nunú:",
  "12": "Agatjata ángel iglesia Pérgamo awa nuna diina nunú: Espada mai yantamejai etsakamun takaka nu, aatus tawai.",
  "13": "Ame takaam nunak wainjai, anui Satanás ekeemtaijin ekeemas inama nui pujam nunashkam; tujash minak nemagtame. Antipas mina etsegtugna nuna, Satanás inama anui maawagmataish minai dekaskeapi tabaush idaisachume.",
  "14": "Tujash ujumak wají aidau aminí dakitamu ajutui: Balaam Balacan jintintak: Israel aidau tunamamaina nuna, apajuijimtai kuntin anagkuamu maamu aidaush yumainai, nuwash tsanijimainai tiuwa nuna, atum ainajum anuiya ujumak idaiyinachush ainawai.",
  "15": "Nuigtush ajutjamui Nicolaíta aidau jintiamua nuna idaiyinachu.",
  "16": "Nuadui pujutjum yapajiata, nuniachkugminig waamak tajuan, mina chichameg senchigtina nujai ditajai maaniattajai.",
  "17": "Ni antutaiji ajamuk antukti, Wakan iglesia aidaun tawa nuna: Depetmakunak maná uukbauwa nuna susatnaitjai yuwati tusan, nuigtush kayauch pujuchin yamajam daa agagbaun susatnaitjai, nunak makichkish dekainatsui imá jukiuwa duke dekaatnai.",
  "18": "Agatjata ángel iglesia Tiatira awa nuna diina nunú: Apajuí Uchijí, jii keegama imanun jiimkauwa nu, naweshkam bronce dewa wegama imanun nawemka nunú chichaak, juna tawai:",
  "19": "Atum takaajum nunak wainjai, nuigtú mina anenjum nunashkam, minai dekaskeapi tabaugminash, atsumaidau yayajum nunashkam nuigtushkam waitiakjumesh emamkesjum katsunja nagkaejume; nuigtushkam takaajum duka nagkamchaku takajakuitjum nu inagkeasjum yamaik takaagme."
}