{
  "1": "Siete selloa nuna Uwig ujaibi, dutikamtai nayaimpik bitat wajas asabi jimaituk hora tumain.",
  "2": "Nuniamunum wainkabiajai siete ángel aidau Apajuí emtin ijuntatman, nunú aidaun siete trompetan tinamkagmayi.",
  "3": "Nuniai tikich ángel, incienso apetain oro takus, altara eemtin wajasmayi; nunikmatai kuashat incienson susabi, Apajuí aentsji pegkejam aina nu, Apajuí augbaujiya nujai ijumag altar oro, Apajuí ekeemtaijin eketa nuna eemtin awa nui patai apeati tusa.",
  "4": "Dutikamtai ángel takakbauwa nuiya incienso, Apajuí aentsji pegkejam aidau Apajuí augbauwa nujai ijumnag bukuiti, Apajuí eketbaunum wamayi.",
  "5": "Nuniai ángel incienso apetain jukibi, dutika altarnum jii kegá nuna juki aimak nagkimá nugká ajuagmayi; dutikam ipamat, pampaamu aidau, chaajip, nugkashkam uugmayi.",
  "6": "Imatiagtai siete ángel aidau, siete trompeta takus ijuna dushakam umintsagmayi umpuajagtatus.",
  "7": "Nagkamchak makichik ángel trompetan umpuagmayi, dutikamtai bicha, nuigtú jii numpajai pachimjamun nugká nagkimá ajuabi; dutikam nugkanak jimaituk amaisattak numi aidaun apekmayi, nuigtush dupa aidaunash apekmayi.",
  "8": "Nunikmatai jimag angela ju trompetan umpuagmayi, dutikamtai makichik muja muunta numamtinun kegaun nayants nagkimá ajugmayi; dutikam nayantsan jimaitukjin amaisattak numpa wajasmayi.",
  "9": "Nuniku asamtai nayantsanum iwaaku batsamin aidauk jinawagmayi, barco aidau nui yujaushkam ashí esakagmayi.",
  "10": "Kampatuma nu ángel trompetan umpuagmayi, dutikamtai nayaimpinmaya makichik yaya muun keeká antorchaya numamtin, namak aidau, yumi pukuni jiinin aina nuna jimaituken amaisattak iyagmayi.",
  "11": "Nunú yayak Yapau daagtinuyi, nunin asa yumi aina nuna jimaitukjin amaisattak yapau awasabi; nuniku asamtai kuashat aents nuna uwajajuk yapakag jinawagmayi.",
  "12": "Nu nunikmatai cuatro angela nu trompetan umpuagmayi, nunikmatai etsa, nantu, yaya aina nuna jimaitukjin amaisagtatak emeskabi, besekaja nunisag suwe wajastinme tusa, dutikamu asa tres hora kashi tsawaishkam tsaaptinuk atsusmayi.",
  "13": "Nu nuniku ai wainkabiajai, nuigtush antukbaijai makichik ukukui * \"Ukukui\" tawa nunak dewakag tiu amain ainawai, nagkamchaku agagbauwa nuig \"ángel\" tawai, jumamtinun tawai diistá 14.6. nayaimpi ejapen nanaak minis, senchi untsumak: \"Ae, ae, ae, shiig ishamain atatui nugká batsata nudauk, kampatum ángel aidau trompeta umpuinatsu nunú umputaik\" wajattaman."
}