{
  "1": "Apajuí chichaak: \"Yaakat múun nayantsanum ijus ayá nuwi batsamin aidautijum takamtak pujusjum antugtuktajum. Tuja nugka muunnum batsamin aidautigmesh ishamkagtutsuk kaunatajum. Nunikagmin atumesh shiijash batsatjum nunú ijunja dekaami. Nunika atumesh wajukatagmeki nunú chicham umikmi.",
  "2": "Etsa minitaiya nuwiya apu tuke depetma nunash ¿ya dutiknaita? Anú apu tikich nugkanmaya aidaun depetuk ijinatnume tusan umiaunuk witjai. Nuadui nunú apu suntaji aidau, puyagjai, nagkijai aatus shaa dekeaja tsaitiama numamtuk tsaikag ijinatnume, dutikawag chijichi kagakun dase umpui dapampaak utsauwama numamtuk emegkagtinme tusan idaijai. Dutikakun dita apuji aidaushkam suntaji amutam sapijin ditai yunumjatnume tusan idaijai.",
  "3": "Shiwaajin pataetakush ishamain atsaunum, agkan shiig wamak nanaakas shimatai tumain shimitnume tusash ¿ya dutiknaita?",
  "4": "Witjai nuna dutikaunuk. Yama nagkamchakun nugkan nayaimpijai najanawaitag duwi nagkamsan, yaunchuk waji nagkaemajua nunak, tuja yamai nagkaema nunashkam, wi dutiknaitjai. Witjai Tuke Pujuu dekas Apajuínuk.",
  "5": "Wi dutikamunak yaakat nayantsanum ijus batsamin aidauk wainin ainawai. Nuna wainainak senchi sapigmainawai. Nugkashkam ashí yantamnum uujui. Aents tikich nugkanmaya aidau ijunjagtatus ashí kaunawag mininawai.",
  "6": "\"Maki makichik aents dakumak najanin aidauk niina kumpajinak ima niinakek idaitsui, yayawai dutikak anentain ichichtawai.",
  "7": "Dakumak najanin aina duka patakumtain, nugkutain orojai najanin aina nuna chichajuinak: 'Pegkeg najanme, idaitsuk takasta', tuinawai. Tuja martillowai takau aidauk, jiju awatug ikag najanin aidaun chichajuinak: 'Achija umikum duka pegkejai', tuinawai. Nuna tusag dakumka najanamu iyajai tusag clavowai achiawag ukuinawai.\"",
  "8": "Apajuí chichaak: \"Jacob wegantu Israel aents aidauwah, antuktajum: Atumek mina inakeg, wi etejamu ainagme. Atumek mina kumpag Abraham aajakua nunú wegantu ainagme.",
  "9": "Tuja tikich nugkanum achija yajuakam atushat batsatutigmin wi agkanmitkauwaitjime, dutikan mina takagtustajum tusan chichagkun: 'Atumek mina inakeg ainagme', tiuwaitjime. Wi atumnak etegkauwaitjime, nuadui atumnak dakitjankesh idaisachjime.",
  "10": "Ishamkagtukaigpa, wi atumjaig pujajai. Ishamkagtukaigpa, witjai atumi Apajuíjinuk. Wi atumnak senchimtikajime, wi atumnak yayajime, mina uweg senchigtin depetmauwa duwi ayamjukan kuitamjime.",
  "11": "\"Amina kajegtamin aidaunak, wi inatsaktinaitjai. Dutika ai ememamujinak kajimatkiagtinai. Atumjai maanidaushkam ashí ijinawajam megkaejattawai.",
  "12": "Nunik megkaejamtai, wainkatasajum egakjumesh wainkashtinaitjume, wagki amejai maaniatag tinu aidauk ashí amukam megkaejatnai.",
  "13": "Tujash aminak wi achiakjame. Wi atumin chichagkun: 'Ishamkagtukaigpa, wi atumnak yayajime' tiuwaitjime\", tawai Apajuí.",
  "14": "Tuja Apajuí ataktu awagki chichaak: \"Jacob wegantu Israel aents aidautigmek, piipich kakakchau ainakjumesh, ishamkagtukaigpa, wi atumnak yayajime. Witjai Israel aents aidau Apajuíji pegkegmanuk, wi atumnak agkanmitkauwaitjime.",
  "15": "Antuktajum nijah: Atum ainajum anuiyan, makichik trigo akatain yamagman, naín batsatkan najanattajai. Dutikamtai nujai muja aidau tsaikam yukukuntu awajsattagme. Tuja nain aina dushakam tsaiktatjume, dutikawagmin chijichi kagaku tuwasua weaku atatui.",
  "16": "Nunú yakí takui nagkimjumin, dase umpui utsagtinai. Tuja trigo akagbau, dukee utsankam wampuji juwakun dase shiig senchi dasentak utsauwama numamtuk, atumi shiwaajum aidaun dapampaak utsagtatui. Dutikamtai Israel aents aidaun Apajuíji pegkegma nuwi shiig aneasam pujuttame, nuniakum ima niyaig eme anenmamtatme.",
  "17": "\"Aents ujudauch kuichkigtinchau, wajigtuchu wekagas yumi egá egakua wainkacha kitamak umumain atsujam, suweuchijin jujug wekaetatui. Tujash wi niinak yaigtinaitjai, witjai Tuke Pujuu Israel aents aidau Apajuíjinuk, nuadui ditanak kajimatkinuk idaisashtinaitjai.",
  "18": "Muja uwegshunum entsa ayau awajsatnaitjai, tuja nugka ségaju paka aidaunmashkam yumi pukuni kuashat jiiniagtinai. Nuadui yumi kuashat ayau asamtai, dupa shiig tsapak aama iman uwegshunak emaktatjai.",
  "19": "Uwegshunmak setug aidaun, numi acacia aidaun, arrayan aidaun, nuigtu olivo aidaun tsapapitkatnaitjai; untsu nugka bukunum, numi pino aidaun, abeto aidaun, nuigtu cipre aidaun tsapapitkatnaitjai.",
  "20": "Nuna ashí aents aidau wainkatnume, nuninak puyatjus unuimagtinme, wi Tuke Pujuun mina senchigjai dutikag nuna. Witjai Israel aents aidaun Apajuíji pegkegmanuk, wi nunak najanauwaitjai\", tiuwai.",
  "21": "Jacob wegantu Israel aents aidaun Apajuíji chichaak: \"Apajuímtai dakumka najanamu aidautijum kaunajum, chichamjumaktajum, nuniakjum atumi takatjum ayamjuktajum.",
  "22": "Kaunatajum, nunikjum atakea duwi atin etsegkatajum, dutikakjum yaunchuk waji nagkaemajua nunú shiig ujajatkatajum, iish shiig antukagmi atakea duish wajig nagkaemagtinaita nunú, tuja dusha dekas uminkatpash nunú diismi.",
  "23": "Atakea duish waji nagkaemagtatua nunú tukagtitajum. Atum dekas Apajuíyaitkugmek nunú iwainaktajum. ¡Atum dutikmain pegkeg aidau, tuja pegkegchaukesh, nuniachkush ishamain iina uwaktamain aidaukesh iwainaktajum!",
  "24": "¡Atumek shiig wainkauch ainagme, nuadui makichkish iwainamaitsugme! ¡Atumin kajintsa anentaimauwa duka pegkegchau shiig wainkayai!",
  "25": "\"Makichik aentsun etsa minitaiya nuwiyan jiikjai, dutikan niina daajin untsuka ai nujinmanini minawai. Nunú aentsua nunú tikich apu aidaunak tsakus najamaina numamtuk najaktatui, tuja ichinka najanin duwen nawen najama numamtuk najak ukuktatui.",
  "26": "Junak emtikan eke nagkaematsaig wi ashí ujajime. Dakumka najanamu apajuímtai aina duka wi etsejag nunak, wi taatsaigkik yaunchkek makichkish etsegchau ainawai; Dita chichamuk makichkish antugchatayai.",
  "27": "Junak makichkish etsegchatain wi Jerusalégnumia aidaun ujakuitjai. Tuja aents achija yajuakbau tikich nugkanum batsata duka, dukap atsuk waketjattawai tusa etsegkatnun wi makichik aentsun akatjan Jerusalén awemajai.",
  "28": "Ashí diyajai, tujash makichik apajuímtai dakumka najanamukesh wantintsui; chichaman etsegmainkesh makichkish wantintsui. Tuja wi ditan iniasagmag nuna aigmainkesh makichkish wantintsui.",
  "29": "¡Ditak shiig wainak ainawai! Dita dutikmainuk makichkish atsawai. Ditak dakumka najanamu waa ainawai.\""
}