{
  "1": "Tuke Pujuu Moisésan chichajak:",
  "2": "\"Israel aents aidau juju ujakta: \"¡Wika Tuke Pujuu atumi Apajuígminuk pegkegmaitjai, nuadui atumshakam pegkejam atajum!",
  "3": "\"Maki makichik ditá apajin, dukujijai eme anentus diitnume. \"Nuigtushkam tsawan ayamtain wi etegkauwaitag nunú eme anentsajum diitajum. ¡Witjai Tuke Pujuu Apajuí atum emematin ainajum nunú!",
  "4": "\"Dakumka najanamu aina duka emematigpa, tuja nuigtush atum apajuímatnuk jiju ukuija dakumkagmek najanawaigpa. ¡Witjai Tuke Pujuu Apajuí atum emematin ainajum nunú!",
  "5": "\"Agkan pegkeg pujustasajum kuntin maa Apajuí anentag suwajum duka tuke dutiktajum, nunú dutikakjumek Tuke Pujuun shiig awagmamain dutikatajum.",
  "6": "\"Nunú kuntin maamua duka nunú tsawantaik yuwatajum, tuja kashinia duwishkam yumainaitjume, untsu tsawan kampatuma duwi yumain ampinjatta duka apeatajum.",
  "7": "Nunú kuntinu neje ampinjaun kampatum tsawan tsawaju ai yuwauk tsumain diyam atatui, nuadui nunú aentsnak Apajuí idaisattawai.",
  "8": "Nuna yuwauk suwimkan ijutmamjattawai, tuja nuigtushkam ashí Israel aents aina nuwiya jiiki yaja ajapeam atatui, Tuke Pujuu tibaun intimjuki umikchau asamtai.",
  "9": "\"Ajak juut tsawan jegamtai juwakjumesh ashí juukaigpajum, tuja ampinjau aina dukesh waketjukmek juukaigpa.",
  "10": "\"Uva juukbaunmaya ampinjauk waketjuki egakmek juukaipa, nuigtush kakekaukesh yajuakaipa; duka idaisata ujudauch aidau tikich nugkanmaya aidaujai yuwatnume. ¡Witjai Tuke Pujuu, atumi Apajuígminuk!\"",
  "11": "\"Kasamkaigpajum. \"Waitjuawaigpajum, atumek pempeentunikjumesh tsanunijaigpajum.",
  "12": "\"Umikchatnaitkum mina daag pachisa tsanumjaipa, duka amina Apajuígmin daaji dushikiakum tame. ¡Witjai Tuke Pujuunuk!\"",
  "13": "\"Tikichish wainka takamtikakum waitkasaipa, niinu aina duka kasagkaipa. Nii takasbaujinia akiktina duka kashin akiktagme tusa emetjuamek waitkasaipa.",
  "14": "\"Aents empeku dushikiakum pegkegchau chichagkaipa. Aents wainmachuk makichkish tsanujaipa. ¡Witjai Tuke Pujuunuk!\"",
  "15": "\"Utugchat epegkeakjumesh tsanumtsuk shiig epegkeatajum. Ujudauch akuish, wiakuch akuish, takamsamuji diigsajum suwimkak betek susatajum.",
  "16": "\"Wainkam amejai ijutkau batsata nuwi chicham tsuwapa wekayipa. Tikich aentsush maatnume tusamek tsanumjuja sujukaipa. ¡Witjai Tuke Pujuunuk!\"",
  "17": "\"Initak kajegkagtinuk aipa. Dekas ame chichagkatag takumek igkuam chichagkata. Nunú dutikachkumek, ameshkam pegkegchaun takasua iman wajastatme.",
  "18": "\"Amina pegkegchau awajtamainakuish, dutiksamkek iikaipa, tuja amina aentsjum aina dusha kajejin aipa. Duka nunitsuk amek anenmamsam tikichish aneeta. ¡Witjai Tuke Pujuunuk!\"",
  "19": "\"Chicham umiktinun wi tajim nunú ewaetsuk betek umiktajum. Atumi tagkujum aidauk tikich kuntin aidaujaig entsamtikaigpa. Ajagmin ajakmakmesh tikich ajakjai pachimjamek ajakmawaigpa. Tuja nuigtushkam jáanch pachimja najanamuk nugkujaigpa.",
  "20": "\"Nuwa wainka inaku waitkatai makichik aentsjai aishinatatus pujaun, tikich aents nuna dekayatak nujai tsanijinuk, aents nuwatkatjai tiuwa nuna akiktatui, nii akikmak sumak niinu ema agkanmitkachu ataishkam. Tujash tikima mautnak maachagtatui ayatak suwimkan mai susagtatui. Wagki nunú nuwak eke sumaka agkanmitkachbau asamtai.",
  "21": "Aents tsanijinauwa nunú nii pegkegchau takasbaunum tsagkugnagtinjin Tuke Pujuun suwakug makichik uwig tsakatan juki aak pegkejam Apajuíjai chichatai aakmakbauwa nuna waitijin ejentati.",
  "22": "Nuna sacerdote maa apeak aents pegkegchau takasa nunú tsagkujata tusa mina segattatui. Nunú dutikamua duwi niina pegkegchaujig tsagkujam atatui.",
  "23": "\"Tuja wi nugka anagkuawaitjim nuwi jegajum, yujág ajakmattajum nuna neje aidauk yutsuk kampatum mijan idaisatajum.",
  "24": "Tuja mijan ipak usumta duwi yujág nejektata duka midau atatui, nuadui shiig aneasa jiistamkujum nunú yujág aidau mina sujustatjume.",
  "25": "Untsu mijan cincotin nejektata duwi nagkamajum atum yuwattajume. Nunú betek umiagmin aan kuashat yujág nejektatui. ¡Witjai Tuke Pujuu, atumi Apajuígminuk!\"",
  "26": "\"Kuntin numpennukek makichkish yuwawaigpajum. Anentaimsa dekamjai tinu aina nuninuk makichkish takasaigpajum, tuja tunchi takatai aina dukesh takasaigpa.",
  "27": "-28 \"Aents jakamtai atumi intashim wainka tsupi yujaigpajum, tuja susugmi titijigkesh tsupikaigpa. Nuigtushkam atumi iyashinig tsupimá yujaigpajum, tuja atumi iyashinig makichkish dakumkaigpajum. ¡Witjai Tuke Pujuunuk!\"",
  "29": "\"Atumi nawanjum aina duka akika wainka takatai ati tusa inakjumek waitkasaigpajum. Dita pegkegchau takainamua nunú yujakmatai, atumi nugke shiig pegkegchau wajasai.",
  "30": "\"Tsawan ayamtai atinun wi etegkauwaitag nunú ajaantusjum diistajum. Nuigtushkam mina pujutaig pegkejam aakmakmauwa dushakam ajaantusjum diistajum. ¡Witjai Tuke Pujuunuk!\"",
  "31": "\"Tunchinmak makichkish inamajaigpajum. Tuja anentaimsa dekamji tinu aina dushakam makichkish yujagsaigpajum. Nunin yujagkujum pegkegchau wajasaijum. ¡Witjai Tuke Pujuu atumi Apajuígminuk!\"",
  "32": "\"Aents múun aina duka ajantusjum diistajum. Duka dutikatajum mina umigtau asajum. ¡Witjai Tuke Pujuu atumi Apajuígminuk!\"",
  "33": "\"Aents tikich nugkanmaya atumjai pujau, wainka inaku waitkasaigpajum.",
  "34": "Duka dutiktsuk atum wegantu kuitamainaitjum dutiksagmek kuitamkujum, atumek anenmamsajum aneetajum. Atumshakam tikich nugkanmaya ainayatkujum, Egipto nugkanum batsamajaku ainagme. ¡Witjai Tuke Pujuu atumi Apajuígminuk!\"",
  "35": "\"Dekapataiyai dekapakjumesh tsanumtsuk shiig dekapatajum, nuigtu kijin dekapataiyai dekapakjumesh, tuja yumi wegantu dekapakjumshakam kasamtsuk shiig betek dekapatajum.",
  "36": "Betek ewaetsuk dekapatai balanza aina nunú, tuja kijin dekapataish, metro esajam dekapataishkam, ashí ajutjamtinme. ¡Witjai Tuke Pujuu, atumi Apajuíjum, Egipto batsatutigmin jiijuitjim nunú!",
  "37": "Juju chicham umiktin aidaun wi tajim duka imatiksagmek umiktajum. ¡Witjai Tuke Pujuunuk!\""
}