{
  "1": "Apu Ozías jakauwa nunú mijantin Apu Apajuí niina ekemsa inamtaiji shiig pegkegnum yakí eketun wainkabiajai. Tuja jega Apajuí emematku ijuntai jegamkamua nuna initkenak nii jáanch nugkuagbauwa nunú dukuka amayi.",
  "2": "Apajuí eketbaunum nuna yakin serafín aidau batsamayi. Maki makichik seis nanaptin agmayi. Jimag nanapega duwi yapin dukuaku agmayi, tikich jimaja duwi nawen dukuaku agmayi, tuja tikich jimaja duwi nanamiagmayi.",
  "3": "Tuja dita chichainak: \"Tuke Pujuu ashí senchigtina duka shiig pegkegmai, tuja niina imanjiya nunú ashí nugkan jajutua awai\", wajagmayi.",
  "4": "Nunú Apajuín emematuinak imatuinamu, jega Apajuí emematku ijuntai waitiji aidaun senchi umuchmayi, nuniai nunú jeganum bukuituk yujagkim wajas asabi.",
  "5": "Imaniakui chichaakun: \"¡Jajapi yamaik! Wagki wika pegkegchaun chichau wajasu, tuja aents pegkegchaun chichau aina nujai ijunjan pujag, nuniayatkunuap Tuke Pujuu ashí senchigtina nuna pan wainkaja\", tusan tibaijai.",
  "6": "Tusan tai makichik serafín wi wajamunum nanaak tantabi. Nunik minák altarnumian jii kaiji kapaun juki itanmayi.",
  "7": "Dutika duwi mina wenujun antinjuk chichagtak: \"Nijah, juju jii kaiji amina wenimin antinjamkae. Juwi Apajuí amina tudaugminak esakatjamjae. Nuadui amina tudaugmek tsagkugnaje\",",
  "8": "Tujutmatai pujai Apajuí chichaak: \"¿Yanak awemainja? ¿Yaki iina chichamen etsegnush ati?\" \"¡Mina awetita, wi amina chichamjumnak etsejin atajai!\"",
  "9": "Tusa tai nii chichagtak: \"Wetá nunikam juju aents aidau aatsam ujakta: 'Chichaman antuinakush nunap tawa tusag tichagtatui, tuja pan wainainakush dekachagtatui.'",
  "10": "Juju aents aina nuna dekatig pachimjukta, dutikakum antukchamin, wainmakchamin emakta, dutikamu asag wainmamainchau, antutnash antumainchau, tuja anentaimsash nunap tawa tusa dekamainchau wajastinme, nuninak pujutjinish yapajinmainchau atinme. Nunidau asagmatai, wishakam dita tudaujinak tsagkujashtatjai, tawai tita\",",
  "11": "Tusa tujutkui wi niina iniakun: \"Apuh, ¿tujash dusha wajupa tsawanta atatua?\" Tusa tai nii aijak: \"Yaakat aidaun tsainak ashí aents aidau ijinawajam agkan wajastina duwi, tuja jega aidaunmash makichik aents pujaukesh atsutna duwi, aja aidaunmash atsutna duwi,",
  "12": "tuja Tuke Pujuu aents aidaun dita nugkenian jiija tikich nugkanum ishiakmatai, dita nugkega nunú aents atsau agkan juwaktina nunú tsawantin nagkankatnai.",
  "13": "Tuja cien aents aidaunmaya diezkesh iwaku pujau akushkam ijina utsam agtatui. Dutika ashí ijinawagmataish, numi ajakam wajauti juwama numamtuk, ujumchik Israel Apajuín umijin aidau juwakagtinai. Nuwiya aidau numi ajakbaitak, wajauti ataktu jegama numamtuk wajakagtinai\","
}