{
  "1": "\"¿Amesh dekamek cabra ikamia aina dusha ejapjukajash, wajupa asag petsajawa? Tuja ¿japa petsaidaush wainnukum?",
  "2": "¡Amek wajupa nantu asag petsajawa duka dekatsme!",
  "3": "Japak petsaktinji tsawan jegajim, uchijin najaimakug nugká tepes petsauwai.",
  "4": "Dutika petsakam chichiag ikam pujus muumpawai. Nunik dukujin ukuak kanaka yaja wenawai, nunika ataktu wakitkig dukujinig tainatsui.",
  "5": "\"¿Ya burro ikamia aina nunash waitkaschamu agtinme tusash tiuwaita? ¿Ya ditanash agkan yujatnash susauwaita?",
  "6": "Wi ditak uwegshunum, nuigtu nugka paka kachi tepaju asamtai, dupa tsapachu aina nuwi batsamsatnume tusan etegtuawaitjai.",
  "7": "Tuja yaaktanmaya aidauk senchi pampainak dakitmain wajaidau asagmatai, nuna dakituinak atushat batsatui, nunidau asag aents aidau burro tagkumamu aidaun inainak jiyainamunashkam antuinatsui.",
  "8": "Nunik batsamas dita yuwatnujin dupan egainak mujanum yujainawai.",
  "9": "\"¡Amek toro ikamia aina nunuwap wi takatai yainkag, kiitai mina tagkuju batsamtain kajigkagtatua tusamek tumaitsume!",
  "10": "¡Tuja nugka pukugti tusamek jigkaja emetuamek waitkamaitsume! ¡Nuigtush nugka pukugbaun tsaikti tusamesh tumaitsume!",
  "11": "¡Nunú senchigtin ainakuishkam, amek dita takagtustinme tusamek ditakek idaimaitsume!",
  "12": "¡Ame ajakmamu aina nunak ditaap juuka ikaunma ijumjutjattawa tusamek tumaitsume!",
  "13": "\"Avestruzak shiig aneak, nanapen awagtumawai, tujash avestruzak shiijak awajkagtuchui.",
  "14": "Tuja avestruzak kamatkan tai, nuwi petsaka etsa sukuam, nimpak takiagti tusa pachitsuk idainai.",
  "15": "Tuja niig makichik aentskesh, nuniachkush kuntinkesh dajag tsaikchaintash tusag anentaimtsui.",
  "16": "Avestruzak uchijinash niina uchijichu itugmaina numamtuk awagnai, tuja megkaekachaintash tusagkesh puyatjuchui.",
  "17": "Nunak nuniawai, wagki wi unuimatan susachuitag nuadui, tuja shiig jintiaja anentaimtanashkam susachuitjai.",
  "18": "Untsu nantaki tupikakug caballo aidaunak aents nuwi entsatkau aidaujaí juwiachu asamtai dushikiawai, wagki nii ima senchi tupikau asa.",
  "19": "\"¿Amekaitam caballo aidau senchimtikaum? tuja ¿amekaitam caballo kuntujen intash tumain pegkeg ajuwama nunú najatuaum?",
  "20": "¿Manchi tsekegama imanik tsekeak, senchi mayatak aentsun uwakna nunú ameka dutikam?",
  "21": "Caballo aidauk maaniatasa ijumjamak sapigmakas ejapkabiag, aents niini entsatkau aidau shiwagjai igkunia maaniati tusa tupikauwame.",
  "22": "Tuja suntag aidau maanitain yajuakag uminas ijunun wainkush, ishamtsuk tupikatki jetegame.",
  "23": "Tuja suntag aidau flecha chimpia jutain caballo aenskam tupikainak tatagtutaish, ishamchauwai. Tuja nagki aidau, flecha aidau akenbau winchantutaish, ishamchauwai.",
  "24": "Maaniatatus uwija kachujin umpuiniagtaish, caballo aidauk jasa ijunmainchau dekapenak, tupikatiagtai, suntag nuwi entsatkau aidaushkam kakajus emetmainchau dekapajame.",
  "25": "Maaniatnume tusa uwija kachuji umpuamun caballo aidau antuinakug, aentsjai betek pampauwame, tuja atushat ijuntsag maaniamu ataik dekapeajame. Tuja suntaja apuji aidau dita suntajin chichajuinamunak, suntag aidau pampaidaujai atushat wajasag antinai.",
  "26": "\"Tuja pinchu aidau yakí nanaak yujas etsa minitaiya nuni yuja nunú ¿ameka amina yachagmin nuniktinme tusam tiuwaitam?",
  "27": "Tuja ¿ameka ukukui aidau yakí nanaak yujau atinme, nuninak yakí kayanum pasugmakag nuwi petsau atinme tusam tiuwaitam?",
  "28": "Ukukuik yakí kayanum pujuuwai. Tuja nunú kaya yakí jiitkauwa nunuwai nii pujusa ayamjumatai, jega peejamua numamtina duka.",
  "29": "Imanui yakí pujus yutaijin wainak akaetuki maa yuwame.",
  "30": "Ukukuik tuwi jakau tepawa nuna tuwajui, tuja uchiji aidauk nuna neje uduun yuwinak shiig aneen ainawai\","
}