{
  "1": "Apu Acab aajakua duka Samaria nugkanum pujus inamajakui, nuniayatak tikich niina pujusa inamtaiji yaakat Jezreel ajujakui. Nunú yaaktanmaya makichik múun Nabot daagtin uva ajakbau jega apu pujusa inamtain nuna yantamen aajakui.",
  "2": "Tuja makichik tsawantai Acab Nabotan chichajak: \"Amina ajajum uva ajakbauwa nunú mina sujusta, mina ajag ati, wagki wi pujusa inamtaijua nuwi au asamtai. Nunú sujakminig, tikich ajanum uva ajakbau shiig pegkeja nuna amastajai. Untsu ame wakegakminig, juna akiken kuichkin akiktajame\", tiuwai.",
  "3": "Tusa tama Nabot ayaak: \"¡Mina apag mina dukugjai ukugtukmauwa duka midau asamtai, amamaitsugme!\" tiuwai.",
  "4": "Tusa tima Acab wake besek wakitkiuwai, wagki Nabot chichaak: Mina apag mina dukugjai ukugtukbaunak amamaitsugme tusa tibau asa. Nunik jegaa yujumkan yutsuk yapin tanishnum anug tepesui.",
  "5": "Nunik tepetai niina nuwe Jezabel, jegantun iniak: \"¿Wagka yujumak yutsukesh wake besekmesh pujame?\" tau.",
  "6": "Tama Acab ayaak: \"Jezreelnumia múun Nabotjai chichasmajai, niina ajaji uva ajakbauwa nuna sumaktajai tusan. Tujash sujutan dakitakui, tikich aja uva ajakbauwa nuna nagkaesau pegkeg awa nuna susatjai timajai. Tujash nii mina sujutan dakitmae\", tiuwai.",
  "7": "Timatai niina nuwe Jezabel ayaak: \"Tujash ¿amechukaitam Israel aents aidaun apujimek? Aní pujutsuk yujumak yuwata. ¡Au Nabotan ajajin uva ajakbauwa nunak wi ikamjuktagme!\" tiuwai.",
  "8": "Tusa tamawaik Acabpa daajin papiin agag apu sellojin apuja, nunú yaaktanmaya apu eme anentsa diitai aidau Nabotjai batsamin aidaun ishitkauwai.",
  "9": "Nunú papiinmak aatus agajui: \"Yujumak ijagmat ati tusajum etsegkatajum. Tuja aents aidau tuwakmatai, Nabot juki ejentatajum dita emtin ekentsatajum.",
  "10": "Dutikajum niina tsanumjugtin aidau jimag aents pegkegchau aidau niijai niimtikajum ekentsatajum. Nuwi ekemas tuke aneas tsanumjuinak: 'Ame Apajuí pegkegchau chichagkum Apushkam pegkegchau chichagkamume', tusa titinme. Tusa tiagmatai jiikjum, kayai tukua tukuakuajum maatajum\", tiuwai.",
  "11": "Tuja Nabotan yaaktajinia aents aidauk múun aidau, nuigtu apu aidau aatus Jezabel papii agag akupkamunak imatiksag umikajui.",
  "12": "Nuninak yujumka ijagmawag batsamas, Nabotan jukiag aents tuwak batsatbaunum ejegan dita emtin ekentsajui.",
  "13": "Dutikawaju ai, ashí aents aidau antamunum niina tsanumjugtin aidau jimag jegantajui. Nunikag tsanumjuinak: \"Nabot Apajuín, apu Acabjai pegkegchaun chichaju antukmaji\", tiajui. Tusa tiagmatai juki, yaakta ukumtikiag kayai tukui tukuinakua maawajui.",
  "14": "Dutika maawagmatai, Nabotnak maawaje tusag Jezabelan ujakajui.",
  "15": "Nuna Jezabel dekaa Acabpan chichajak: \"¡Nabot niina ajaji uva ajakbauwa nuna amina amatan dakitma nunú weme jukita, wagki yamaik niig jakae!\" tiuwai.",
  "16": "Nuna Acab dekaa Nabota ajajin jukitatus wejiuwai.",
  "17": "Dutikamtai Tuke Pujuu Elíasan chichajak:",
  "18": "\"Wetá nunikam Acab Israel aents aidaun apuji Samaria nugkanum puja nunú egakta. Tuja yamaya juwik Nabota ajajin jukitatus ajanum jegan wekaewai.",
  "19": "Nunú jeganta chichagkum: 'Ame Nabot maakum numpe ukagbauwa nuna yawá aidau dukajaja dutiksag, amina numpenashkam nuanuig dukajagtatui', Apajuí tujamui tita\", tiuwai.",
  "20": "Tusa ujakam, Nabot Elíasan ayaak: \"Amek mina shiwaajuitme, tujash juwi igkunkaume\", tiuwai. Tama Elías ayaak: \"Ehe, igkugjame. Wagki amek Tuke Pujuu diismak ima pegkegchauwa duke takame.",
  "21": "Nuniau asamin Apajuí aatus tujamui: 'Aminak shiig pegkegchaun itajuattagme, dutikakun ame wegantu aidaunak ijituattagme; tuja amina uchijum aishmag aidau Israel nugkanum batsatunak ashí ijituattagme.",
  "22": "Tuja Nabata uchiji Jeroboaman, niina uchiji aidaujai ijinauwaitag dutiksanuk aminashkam ijinattagme. Tuja Ahías aajakua nuna uchiji Baasa Israel aents aidaun pegkegchaun takamtikak mina kajemtijuku asamtai, wi suwimka suwakun ijinauwaitag numamtuk aminashkam ijinattagme', tujamui Apajuí.",
  "23": "\"Tuja Jezabelnashkam pachis Tuke Pujuu chichaak: 'Jezabelnak yaakat Jezreel peejamua nuna aawin yawá aidau yuwawagtatui.",
  "24": "Tuja amina pataim aidau yaaktanum jakagtata nunak yawá yuwawagtatui. Untsu agá jaunak chuwag yuwawagtatui' \", tiuwai.",
  "25": "Tuja tikich apu aajaku aina duka Acabpan nuwe Jezabel tabaun umiju asa, Tuke Pujuu diismash ima pegkegchaunak takajakua nuninuk atsujakui.",
  "26": "Tuja amorreo aents aidau dakumkamun emematujaku aina nunisag, Acabshakam nuna emematak shiig pegkegchau Tuke Pujuu aentsji Israel wegantu aidau emtin iwainmamajakui.",
  "27": "Juna aatus Apajuí tibaun Acab antukui. Nunik puyatuk jáanchjin japiki ichigkui, dutika jáanch pegkegchaun nugkuja, yujumkan ijagma pujau. Nunik pujus makichkish yapagmamtsuk, wake besek wekagu.",
  "28": "Nunik pujutai Tuke Pujuu Elíasan chichajak:",
  "29": "\"¿Acab awake anentaimag minai yunumka dusha dekamek? nuniku asamtai, nii iwaku pujaigkik, niina uchiji aidaunak ijituashtatjai. Untsu nii jakamtai, niina uchiji apu wetata nuadui, niina uchiji wegantunak suwimkan susattajai\", tiuwai."
}