{
  "1": "Tuke Pujuu Moisésan chichajak: \"¡Jimag kaya tsupikam yaunchuk aajakua nujai betek pakama najanata! Dutikawamin nuwi chicham umiktin yama nagkamchaku agagbau ame ajiaja tsaikmayum nujai betekan ataktu agagtajai.",
  "2": "Tuja nuigtushkam ¡kashin kashikmasam muja Sinaínum wakatin asam umintsata! ¡Nuwi wakam dekas muja titijin mina emtijui tantata!",
  "3": "Untsu makichik aentskesh mujanmak amejaig wakaigka, tuja juju muja juwi wekaguk makichkish wainnakchati, nuigtush uwig aidau, baka aidau chijichin yuwak wekagush atsuti\", tiuwai.",
  "4": "Tusa tima Moisés jimag kayan tsupik yaunchuk aajakua nujai betek pakama najanauwai. Dutika najana kashinia duwi kashikmas Tuke Pujuu tibaun umiak nuna juki muja Sinaínum wakauwai.",
  "5": "Nunikmatai Tuke Pujuu yujagminum pachitkau akaikiuwai, nunik nuwi Moisésjai pujus niina daajin Tuke Pujuu tutaiya nuna ujakui.",
  "6": "Nunika Moisés wajamunum nagkaemak senchi jiika chichaak: \"¡Witjai Apajuí TUKE PUJUU tutain, wika kakagchauch, wait anenkagtin, wamak kajechu, anenkaji múun, dekaskenum chichauwaitjai!",
  "7": "Mina anenkajuk yaunchuk auwa nunisag tuke atinai, nuadui aents aidau mina dakitjuinak pegkegchaun takainak, wijai shiwagmagainakuish, tsagkugkagtinaitjai. ¡Dutikayatkun dita pegkegchau takamsamujin suwimka suwakun ditá uchiji aidaunash tijaji aidaunash, ama tijaji aidaunash suwimkan suwaitjai!\" tiuwai.",
  "8": "Tusa timatai Moisés tikishmag tsuntsuma nijayin nugka antig pujus Tuke Pujuun emematak,",
  "9": "aatus tiuwai: \"¡Tuke Pujuuwah, dekaskenum mina anenkumek uyunkagtusta! Iik dekas antakchau ainaji, tujash tsagkugkagtujam amina aentsjum ekagtita\", tiuwai.",
  "10": "Tuke Pujuu Moisésan chichajak: \"Juju shiig antukta. Wi yamai ashí amina aentsjum aidaujai chichaman umiktatjai, dutikakun tikich nugkanmash makichkish wainchatai aidaun kuashat iwainagtatjai. Nuna tikich aents aidau atum pujamunum pujuidaush ashí wainkagtatui.",
  "11": "\"Wi yamai juna tajim juka imatiksagmek umiktajum. Nuniakjumin wi atumesh wainbaunum amorreo aents, cananeo aents, hitita aents, ferezeo aents, heveo aents, Jebús aents aidau batsata nunak jiija utsaakun dita nugke aina nunak atumin amastatjime.",
  "12": "\"Tuja nunú nugkanum jegagmesh, nuwiya aents aidaujaig makichkish chichamak umikaigpajum, tsanupajag pegkegchau takatnum ajumpawainum.",
  "13": "Duka nunitsuk dekas ditá apajuímtaijin emematuinak patasa apetai altar aidau, tuja kayan emematin aina nunú, numin emematin aina nujai ¡ashí tsaikjum utsankatajum!\"",
  "14": "\"¡Makichkish tikichik apajuímawaigpajum, ima midauk atajum! ¡Wika Tuke Pujuu akasmauwaitjai! Mina daajuk Apajuí akasmau tutayai.",
  "15": "\"Makichkish nuwiya aents aidaujaig dutik takasmi tusagmek chichamak umikaigpajum, wagki ditá apajuímtaiji aidaun emematuinak kuntin maamun yuwami tusa ipapainakui atumesh nunú yuwawaijum.",
  "16": "Tuja namputchawame atumi uchijum aidaun ditá nawanji aidaujai nuweami tusashkam tumain ainawai, dutikamak nunú nuwa aidau ditá apajuímtaijin emematuinak atumi uchijum aidaunash pegkegchaun takamtikmain ainawai.",
  "17": "\"¡Tuja jiju ukuijajum atum ememattin dakumkagmek makichkish najanawaigpa!\"",
  "18": "\"Pag levadurajai pachimtsuk inajuamu yutai tsawan jegakuig, wi dutikatajum tibauwa duka dutiksagmeg siete tsawantai yuwatajum. Tuja mijan achiamu marzo jimaituk nagkamna, abrilan ikak amuga nunú nantutin, tsawan mamikiamua duwi atumek duka dutikattagme, wagki nunú nantutin Egipto nugkanum batsatutijum jiinjau asajum.",
  "19": "\"Uchi aishmag iwai akiinuk ashí midau agtatui, tuja baka, uwig, cabra aina nuna uchiji aishmag yama nagkamchaku petsakbau aidaushkam midau agtatui.",
  "20": "Burro uchiji yama nagkamchaku petsakbau mina sujumaina nunú idaikum uwig tsakat, tuja chivo tsakatkesh sujustatjume. Tujash nunú dutika sujumain atsakuig, burro kuntuje kupigka maatajum. Tuja atumi uchijum aishmag iwai aina nunú anentag sujumainaitjum nunú idaikujum mina anentag sujustin tikich jukijum minitajum. Untsu mina anentag sujumain atsugbauk, makichkish wi pujamunmak tantainmeka.",
  "21": "\"Atumek seis tsawantai takastajum. Untsu tsawan sieteya nuaduik ajakmamain akuish tuja ajak juumain akuish idaikujum ayamjatajum.",
  "22": "\"Trigo ajakmamu yama nagkamchaku juuktatjum nuna jiista daaji 'semana aidau' tutaya duwi, tuja mijan amuebaunum * \"Mijan amuebau\" tawa nunak diciembren taku tatsui, wagki ditak marzotin nagkama dekapajaku ainawai. ajak juuktatjum nuna daaji, 'ajak juut' tutaya duwishkam Apajuí emematkujum tuke jiistamtajum.",
  "23": "\"Nuadui ashí aishmag múun aidauk makichik mijanai kampatuma imania wi pujamunum taawag mina emematjitnume. ¡Witjai Tuke Pujuu atumi Apajuígminuk!",
  "24": "Atumesh wainjumin tikich aents aidaunak jiija utsakun, nunú nugkanak atumin amastatjime. Nuadui makichkish nugkanak atanjamkichagtin ainawai. Nuwi agkan batsamsajum wi Tuke Pujuu Israel aents aidaun Apajuíjiyaitag nunú emematjakjum maki makichik mijantin kampatuma imania ijunjajum jiistamtinaitjume.",
  "25": "\"Mina emematjaku kuntin maa apeamua nuna numpeg, pag levadurajai pachimja inajuamujai jukigmek itagtuawaigpa. Tuja jiista pascuatin Apajuí ememattasa kuntin maamua nuna neje ampinjamtaish kashinia duwi yuwatnuk ukukigpajum.",
  "26": "\"¡Yujág yama nagkamchak nejeku dekas shiig pegkeg aina iman mina jegajuig itagtuatajum! ¡Tuja chivo maajum inagkugmesh dukuji muntsuji ijugbaunum egkeagmek inagkaigpajum! tawai Apajuí\", tiuwai Moisés.",
  "27": "Nuna tusa Tuke Pujuu Moisésan chichajak: \"¡Chicham umiktin aidaun wi yamai tajam nunú agagta! Wagki jujuwai ame Israel aents aidaujai umiktina nunú\", tiuwai.",
  "28": "Aatus Moisés mujanum cuarenta tsawan, nuigtu cuarenta kashi yujumkan yutsuk, umutnash umutsuk Tuke Pujuujai pujusui. Nuwi pujus kaya tsupika pakama najanamunum diez chicham umiktinun agajui.",
  "29": "Nuna dutika muja Sinaínum pujau waketak nunú chicham umiktin agagbaun juki wakitkiuwai. Tuja Tuke Pujuujai igkunia chichasu asa niina yapinig winchamtin wajasui. Tujash nunak niig wainmamchau.",
  "30": "Moisés minittaman Aarón niina patayi Israel aents aidaujai diikma yapiin winchamtin wajas midaun wainkag, senchi ishamainak jegantachaju ainawai.",
  "31": "Nuniagtai Moisés Israel aentsu apuji aidaun untsukui ditajai chichastatus. Dutikawajam Aarón Israel aents aidaun apuji aidaujai Moisésan jegaantajui. Nunikagmatai Moisés ditajai chichasui.",
  "32": "Nunik chichas nagkanainaig aents aidauk ashí jegaantajui. Nunikagmatai chicham umiktin aidaun Tuke Pujuu Moisésan muja Sinaínum susamunak, imatiksag dita umikagtinun ashí ujakui.",
  "33": "Nuna ditajai chichas ashimak, nuadui jáanchi juki niina yapiin dukumakui.",
  "34": "Tuja Tuke Pujuujai chichastatus weakug nunú jáanchnak ukuak waya, chichas jiinki Tuke Pujuu aents aidau ujakta tibaun betek ujajakui.",
  "35": "Tuja Moisésak niina yapi winchamtinun Israel aents aidau wainainau asagmatai, jáanchi dukumak pujujakui. Untsu Tuke Pujuujai chichastatus wayakug jáanchnak juki ukujakui."
}