{
  "1": "Nuigtushkam Tuke Pujuu Jopan chichajak:",
  "2": "\"Witjai Apajuí ashí senchigtinun, amek mina chicham patatjukume, nuniakum umikchamna nunin diigsaume. ¿Dusha yamaish nunismekek anentaimam? nunú yamai tujutta\", tiuwai.",
  "3": "Tuke Pujuu nuna tusa inagnakmatai, Job ayaak:",
  "4": "\"¡Wisha wainkauchitag juninnush, wajintuk aiktajame aminash! Wi tumainuk makichkish atsugtawai.",
  "5": "Wika kuashat chichakjai, nuigtu tikich tumainuk atsugtawai\", tiuwai.",
  "6": "Tusa tama Tuke Pujuu dase senchi dasenbaunmaya ataktu Jopan chichajak:",
  "7": "\"¡Diik ibau wajiuwaitkumek, sapigmatsuk wi amina iniastatjam nunú aigkata!",
  "8": "¡Ame pegkeg jumamkum mina pegkegchauwa nunin jujukiume!",
  "9": "¿Amekaitam mina nagkaetasu ima senchigtinum? ¿Ame chichamugmish wi chichamu chaagpijai beteka ibaukai?",
  "10": "¡Nunú dekasketkuig, amina imanjum senchigmejai iwainmamkata!",
  "11": "Tuja imanika kajeakmek katsuntu pujutsuk, aents emebau aina nunú suwimak susam inatsakta.",
  "12": "Kame ame ima pegkeg takau asam, apu emebau aina duka diyamuik dita inamtaiji aina nunú emegkatjata. Tuja aents pegkegchau aina duka tuwi ame waintatme, dutikakum ijina utsagta.",
  "13": "Dutikam nugka taim ashí yutuata. Dutikawamin magkagtin aidau achikam chimpimama numamtuk, aents jinau aidau batsatbaunum batsamsatnume.",
  "14": "Nunú dutikawamin, niina senchijiniap imanik depetmake titajai.",
  "15": "\"Amesh kuntin múun Behemot tutaiya nunú anentaimtusa diista. Wi nunú kuntinun najanauwaitag dutiksanuk aminashkam najanawaitjame. Nunú kuntinuk bueyejai betek dupan yuwai.",
  "16": "Niina senchiji aina duka tuntupega nuwi ashí ajawai.",
  "17": "Untsu ujekeg setug katsugma imanai. Tuja yaape nawen achitjau aidaushkam, daek chapikmagbaujai betek kampujam ainawai.",
  "18": "Tuja ukunchi aidauk, tubo jiju bronce tutai najanamua imanai. Untsu bakui aidauk jiju hierro tutai katsugma iman ainawai.",
  "19": "Wi kuntin aidaun najankauwaitag nujai ijumja diismash, nunú kuntinun nagkaesauk tikichik atsawai. Nunú kuntinu maumainuk makichkish atsawai, ima wiki maumainaitjai, wagki wi niinak najadau asan.",
  "20": "Nunú kuntinuk chijichin yusa pujuuwai, nuadui ibau múun senchigtin ataish, tikich kuntin aina duka ishamainatsui. Tuja nii chijichin yuwak tepetai, tikich kuntin aidauk nuna tentea batsamas wasugkamin ainawai.",
  "21": "Tuja ayamsatag takug numi jagkigtin loto tutai aina nuna wakentin tepenai, nuniachkush kuchanum tagkan ayaunum waigka uumak tepenai bichatjatatus.",
  "22": "Numi loto tutai aina nuna kanawe bikintu emamunum, tuja numi álamo tutai entsa akaebaunum tsapaka bikintu emamunum nuwi waig tepenai.",
  "23": "Nujag senchi dujajutaish ishamchauwai. Tuja nujag dujajua utugmashkam ishamtsuk tepenai.",
  "24": "Nunú kuntinun makichik aentskesh achika, jii ukuituk wainmachu emamainuk atsawai. Nuigtush nujiin tigkajua daekai wegak anaa emetmainuk atsawai.\""
}