{
  "1": "Tuke Pujuu chichaak: \"Jacob wegantu Israel aents aidautigmin wi mina takagtustinme tusan etegkauwaitjim, nunú aidautijum yamai shiig antuktajum.",
  "2": "Witjai Tuke Pujuu, atumin najanaunuk, atumek eke akiintsugminig najanauwaitjime. Wi atumnak yayajime. Amek Jesurún * Chicham \"Jesurún\" tawa duka diista Dt. 32.15. Jacob wegantu, mina inakeg wi etegkamuitme, nuadui ishamkagtukaipa.",
  "3": "Uwegshunmak yumi kuashat ayau awajsattajai, tuja nugka buku aina nuwishkam entsa kuashat aittawai. Ame wegantu aidaunak mina Wakanjun susagtinaitjai, dutikakun kuashat pegkegnum yaigtinaitjai.",
  "4": "Nuadui chijichi yumi ukattai asa, pegkejan muumpama iman, tuja álamo namaka tugkitken tsapaka aiyama iman atinaitjume.",
  "5": "Nuwiya makichik chichaak: 'Wika Tuke Pujuunuitjai', tumamtinai. Tuja tikichik: 'Jacob wegantu', naamkatnai. Untsu tikichik niina uwejen: 'Wika Apajuínuitjai' tuu agatmamjatnai. Tuja nuigtu ikak agak, niina apachji daajin 'Israel' agagtinai.\"",
  "6": "Tuke Pujuu, Israel aents aidaun apuji, Israel aents aidaun uwemtikin, Tuke Pujuu ashí senchigtina nunú chichaak: \"Witjai nagkamtinish tuke pujuunuk, tuja atakea duish tuke pujutnaitjai. Tikich Apajuí mina nagkaetasuk atsawai.",
  "7": "¿Yaita wijai betek amainush? Iman akug juwi wajanta tujutti. Tuja mina aentsug agtinun etegkauwaitag duwi nagkamsan atakea duwi nagkaemagtinnash etsegnunuk witjai, tuja wikitjai atakea duish wajig nagkaemagtinaita nuna betek etsegnunuk.",
  "8": "¡Makichkish ishamkagtukaigpa! Yaunchuk nagkamsan emtikan junak ujakuitjime. Duka atumek shiig dekagme, tikich Apajuík wijai betekak makichkish atsawai. Tikich Apajuí atumin kuitamjamainuk atsawai. Wika tikich Apajuínak waintsujai.",
  "9": "\"Dakumak najanin aina duka pegkejak ainatsui. Tuja dakumka najanamu aidaun dita shiig anentuina dushakam pegkegchau ainawai. Tuja dakumka najanamun emematuina duka anentainchau wainmachujai betek ainawai, nuadui ditak datsagkag wainak juwakagtatui.",
  "10": "Tuja dita emematiagtinun jiju ukuiyag najanin aina duka shiig pegkegchauwai.",
  "11": "Dakumka najanamun emematin aidauk datsaajagtinai, wagki dakumak najanin aina duka aents wainkauch ainawai. Ashí dita aidauk Apajuí emtin dita utugchatjin dekagmamawag datsaajagtinai, nuninak sapigmakagtinai.",
  "12": "\"Diistajum jiju najanin wajuk takawa nunú: Jinum jiya inimpag, martillowai dekegka tsaika niina senchijin takawai. Nuadui nuna puyatjak yujumkan yutsuk, umutnash umutsuk pujujus pimpiki takamainchau dekapeawai.",
  "13": "\"Tuja numi taumi dakumak najanin aina dushakam anentaimtusa diisagmi: Niig reglayai dekapawai, tuja lápisai, compásai aatus dakumui. Dutika formónkai tai aentsun dakumak najana jega Apajuí emematku ijuntainum awaya apujui.",
  "14": "\"Tuja tikichik setjun ajainawai, dutikamun yumi yutak uchupiam muumpawai, nuadui niinu setug ajaka takamain aittawai. Nuniachkush numi ciprén, roblejai wakegainakug ikam ajawag shiig kuitamainawai kampuagti tusa.",
  "15": "Nunú kampuaju aidaun ajakag kanawen tsupig yajumainawai jiin ikapag anamawagtinun, untsu tikichnak pag inajuatnun juwinawai. Dutikainak wainka apajuímtain dakumak najanatnunashkam juwinawai, dutika najanawag emematuinawai.",
  "16": "\"Tuja numi jimaituk ampinjaun jukiag nuna ikapajag, nuwi kuntinu nejen pegka inajuawag shiig yuwawag senchi tutuinawai. Nunikag nunú jinum ayaumas anamak pujus chichaak: '¡Yajautsui jii ijusa pujusa anabauk!' tuinawai.",
  "17": "Nuwiya numi ampinjaun jukiag wainka apajuímtain dakumak najanainawai, dutikawag nuna emematak tikishmatug pujus segaak: '¡Ametme iina apajuíjimek, jutiish uwemtikagtugta!' tuinawai.",
  "18": "\"Nunú aentsuk makichkish dekatsui, tuja antutnash antatsui, wainmachujai betekai, unuimatish atsau, shiig anentainkachui.",
  "19": "Ekeemsagkesh anentaimainatsui, jintiaja shiig anentaimat atsujuinawai, nuadui ditak: 'Jimaituk numin apeamjai, dutikan nuna kaijin pagkan inajuamjai, tuja nuigtu neje pegka inajuan yuwamjai, tuja nunú ampinjauwai juna pegkegchaun tsumainun dutikamjai, ¡wika numi tsupikbaun emematu wekaejai!' tumamainchau ainawai.",
  "20": "Duka dekaskenum yuku yumaina numamtinai. Duka wainka tsanuam nuni wekaemainai. Nunú aents aina duka pujutjinak uwemtijashtin ainawai. Dita takuinaka duka shiig pegkegchauwai. Nunin ataish ditak: 'Juka pegkegchauwapi' tusa dekamainchau ainawai\", tiuwai Isaías.",
  "21": "\"Israel aents Jacob wegantu aidauwah, mina inakeg ainajum nunú adeagtajum; atumek mina inakeg ainagme, atumek mina inakeg wi najanamu ainagme, nuadui ¡minak kajimatjuki idaitusaigpajum!",
  "22": "Amina pegkegchaujum aidaunak yujagkim kakegak megkagama numamtuk emegkatkagme. Ataktu wakitkim mina umigtukta, wi aminak agkanmitkauwaitjame\" tawai Apajuí.",
  "23": "¡Nayaimpih, ameshkam Tuke Pujuu dutika nunú anentaimtusam shiig aneakum senchi kantamata! Nugka initken batsatutigmesh senchi untsumkujum aents wajukmaina imattajum. Muja aidautigmesh, ikam aidautigmesh, ashí numi aidaujai shiig aneakjum aents wajukmaina imatkujum senchi untsumtajum. Tuke Pujuu Israel aents Jacob wegantu aina nuna ayamjuk agkanmitkak niina senchijin iwainake.",
  "24": "Tuke Pujuu amina uwemtijamin, ame eke akiintsuminig najapauwa nunú chichaak: \"Witjai Tuke Pujuu, ashí waji aina nuna najankaunuk, wi nayaimpinak nugkajai najanauwaitjai, mina yainkauk makichkish atsawai.",
  "25": "Tuja waita etsejin aina nunú etsegbau betek uminkati tusanuk wika wakegatsjai, anentaimsa dekamji tinu aina nunak anentainchau emajai. Aents yacha aina nuna dekatjinak yapagtuan shiig wainak dekachu emajai.",
  "26": "Untsu mina inakeg aidau chichaman etsejuina duka betek uminkati tusan yayajai, tuja aents wi awemamu aidau chichaman umina dushakam imanisag betek uminkati tajai. Tuja Jerusalégnumak ataktu yaaktamak batsamsagtinai. Tuja Judá wegantu aidaun yaaktaji aajaku aina dushakam ataktu awagki yaaktamkamu atatui. Yaakat tsaikbau aidaun ataktu jegamjatnume tusan, jega jegamin aidaun wi inagtatjai.",
  "27": "Tuja nayants kuyua buku wajasti, nunikmatai tikich namak aidaushkam buku waigti tusan tumainnuk witjai.",
  "28": "Wi apu Ciron chichagkun: 'Ametme mina uwig aidau kuitamnumek, amek wi wakegamua duke ashí takastatme' tajai. Tuja Jerusalégkan chichagkun: 'Amek ataktu yaaktamamu atatme' titatjai. Untsu jega Apajuí emematku ijuntai jegamkamun chichagkun: 'Amina ataktu jegamjamkatnun, jega jegamin aidaun awemattajai' tawai Apajuí\", tusa Isaías tiuwai."
}