{
  "1": "Tuke Pujuu mina chichagtak: \"Yumi shikitai makichik duwe najanamu sumakta. Dutikam aents aidaun apuji múun aina nuwiya ujumak, sacerdote múun chichin aidaujai untsukam ijumjata.",
  "2": "Dutikam dita uyuntamsagmatai, Ben-hinoman pakajin wetá. Nunikam yaakta waitiji ichinak duwejai najanamu tutaya nujai niniaku wajasam, wi amina akatjattajam nunú etsegkata.",
  "3": "Nuwi wajanta chichaakum: 'Judá apuji aidauwah, Jerusalégnumia aidautigmejai, Tuke Pujuu ashí senchigtin, Israel aents aidaun Apajuíjiya nuna chichame antuktajum. Apajuí chichaak juna aatus tawai: \" 'Juju nugka juwi waitut ishamainun awemattajai, dutika ai nuna antuidauk senchi ishamak kujainiagtinai.",
  "4": "Wagki Israel aents aidauk mina kajimatjukiag, juju nugka junak Apajuí etegkachua nunin awajsag, ditash wainchataijin, tuja dita apachji aajaku aina dukesh wainajakchamun, Judá wegantu aidaun apuji aidaukesh wainchatai wainka apajuímtai aidaun emematuinak nuwi kugkuin incienson apé yujawai. Nunidau asag juju nugkanak aents takamsachu aina nuna numpeg awajsaje.",
  "5": "Tuja nuigtushkam, wi dutikatajum tichamaitak, nuigtush makichkish anentaimtachbaujun, Baalan emematuinak dita uchijin maawag patasa apeatnun altaran najadau ainawai.",
  "6": "Nuadui juju nugka daaji Tófet tutaiya nunú yapagtuatin tsawan jegattawai. Dutikamu asa Ben-hinoman pakaji tutaigkesh achattawai. Juju nugka daajig: \"Aents ijinamu\" tutai atinai. Witjai Tuke Pujuunuk, nunak dekas uminkatnun tajai.",
  "7": "Judá wegantu aidau Jerusalégnumia aidaujai chichaman umina nunak pachimjukan emegkatkattajai. Dutikan shiwag aidau maaniamunum ijinatnume tusan idaisagtatjai. Dutika ai nuwi jinawag tepetag waigkun chuwag aidau, kuntin kajen aidaujai amuktinme titatjai.",
  "8": "\" 'Tuja Jerusalégnak ashí tsaikan ishamain awajsattajai. Dutika ai bashiak asattawai. Tuja aents nuni nagkaemaidauk nunú imatika yaakat tsaikbaun diisag ishamiagtinai. Nuninakush dushikiagtinai.",
  "9": "Shiwag ishamain aidau ditan ijinawagtatus yaaktan tenteawagtinai. Dutikawagmatai jiintsuk batsamas yumain atsutai, nujantai jinuinak dita uchiji aidaun, nawanji aidaujai yuwatnume, dutikainak pempeentunikiag yudaitinme tusan idaisattajai, tawai Apajuí', titatme.",
  "10": "\"Nunú tusa inagnakam, aents aidau amina uyuntamainak yuja nunú wainainamunum yumi shikitai duwe najanamu takakbaujum ajiaja tsaiktatme, dutika tsaikam",
  "11": "chichagkum: Apajuí ashí senchigtina nunú chichaak: 'Juju aents aina nunak yumi shikitai tsainka nunú iwagmaitsu numamtuk ataktush nantamainchaun tsaiktatjai. Dutikamtai aents aidauk nuna iyashi aidaunak tikich ukumamain atsau asamtai Tófetnum ukusagtinai.",
  "12": "Tuja Jerusalégkak tsaikam Tófetjai betek wajastatui. Witjai Tuke Pujuunuk, duka dekaskenum uminkattawai.",
  "13": "Nuadui, Jerusalégnumia jega aina nuwig, tuja Judá wegantu aidaun apuji aidau pujusa inamtaiji aina nuwishkam minak makichkish emematjishtinme titatjai, wagki ashí yaya aidaun emematuinak nunú jega aina nuna tuntupen kugkuin incienson apeenak, tikich apajuímtai aidaun anentag suwinak vinon ukaidau asag senchi tunamaidau asagmatai. Nuadui duka ashí Tófetjai betek juwaktatui' tawai Apajuí\", tiuwai Jeremías.",
  "14": "Nuna tusa inagnak, Tuke Pujuu mina chichameg etsegkata tima, Tófetnum weuwa nuwiya wakitkiuwai. Nunik jega Apajuí emematku ijuntai jegamkamunum nuna waitijin jegantatak wajanta ashí aents aidaun chichajak:",
  "15": "\"Tuke Pujuu ashí senchigtin, Israel aents aidaun Apajuíjiya nunú chichaak: 'Juju aents aina duka yaaktajijai nagkamas nuni senchi intimkiag mina umigtutnak dakitjaje. Nuadui dita suwimak jukitnun pachisan timag nunak imatiksanuk suwimkan susagtatjai' tawai Apajuí\", tiuwai Jeremías."
}