{
  "1": "Israel aents aidauk Tuke Pujuu umigtan kajimatkiag ataktushkam pegkegchaun takaidau. Nuniagtai Tuke Pujuu ditan idaisauwai. Dutikamtai filisteo aidau cuarenta mijan waitkasu ainawai.",
  "2": "Tuja nunú tsawantin makichik aents Dan wegantu Manoa daagtin yaakat Soránum pujujakui. Niina nuweg uchi uchigmachu asamtai uchijig atsujakui.",
  "3": "Makichik tsawantai Apajuí ángeltsukaita tumain nayaimpinmaya nunú nuwan wantintuk chichajak: \"Amek yaunchuk nagkamsam uchigmachuitme. Tujash yamai ejapjuktatme, nunikam uchi aishmag uchigmaktatme.",
  "4": "Nuadui umutai vino nuniachkush tikich uwaja nampetai aidauk makichkish uwajaipa. Tuja Tuke Pujuu dakitamu aina dushakam yuwawaipa,",
  "5": "wagki uchi aishmag uchigmaktatam duka atatui Nazareo. * \"Nazareo\" tawa nunak Apajuínu asa pegkegchaunak makichkish takaschatjai tumamiu aidaun takau tawai. Nunú uchi intashig awagchamu atatui, wagki nii múun wajasa filisteo aidau Israel aents aidaun waitkaina nuna ayamjuk agkanmitkattawai\", tiuwai.",
  "6": "Tusa tima aishin ujaktatus wejiuwai. Nunik jegaa ujaak: \"Apajuí ángeljai betek wi pujamunum tajutuame. Nuniakui senchi puyatkamjai, wagki Apajuí ángeljai betek asamtai. Yaitpa tusanuk wikish iniaschamjai, tuja niishkam niina daajinak tujutchame.",
  "7": "Untsu uchi uchigmaktatme tusa tujutmae. Nuna tusa, yamai nagkamsamek vino uwajaipa, tuja tikich uwaja nampetai aina dukesh uwajaipa, tujutmae. Nuigtush pegkegchau aina duka yuwawaipa. Tuja ame uchi uchigmaktatam duka uchi eke akiintsaig Apajuínu etegkamu asa, wika pegkegchau aina nunak takaschatjai tumamiu asa pegkegchaunak takatsuk, jau aina numamtin uchik atatui, tujutmae\", tiuwai.",
  "8": "Tusa ujakam Manoa Tuke Pujuun segaak aatus tiuwai: \"Apujuh, ame aents awemaum nunú ataktu awekagtita tusan segajame, nunú taa uchi akiinkuish itugkattaji nuna ujapakti taji\", tiuwai.",
  "9": "Tusa segam Apajuí Manoa sumamunak betek umikui. Nuniak nuwa ajanum wekaetatman Apajuí ángeljai betek ataktu wantintukui. Tuja Manoa niijai wekaechau asamtai,",
  "10": "tupikaki weuwai ujaktatus. Nunik ujaak: \"¡Aentsun wi wainkabiag nunú ataktu wantintugkae!\" tiuwai.",
  "11": "Tusa ujakam Manoa niina nuwejai nunú aents pujamunum weuwai. Nunik jegantun iniak: \"¿Ameka tikich tsawantin mina duwagjai chichasmayum?\" Tusa tama nii ayaak: \"Ehe, witjai\", tiuwai.",
  "12": "Tusa tutai Manoa chichajak: \"Ame mina duwag tium nunú uminkuish ¿wajuk uchish kuitamainaitji? ¿Tuja uchish itugkattaji?\" tau.",
  "13": "Tusa tutai ángel tumain wantinkauwa nunú Manoan ayaak: \"Wi amina nuwemin timag nunak imatiksag umikti.",
  "14": "Vino najanamun uwajaigka. Tuja tikich umutai uvanmaya najanamu aidaunash uwajaigka, nuigtushkam tikich umutai kajiau aidaunashkam uwajaigka. Tuja tikich yutai aidaun Apajuí dakita nunak yuwawaigka. Wi tibaunak Imatiksag umikti\", tau.",
  "15": "-16 Tusa tama, Apajuíyap ángeljai betek wantintujuk tujutua tachau asa chichajak: \"Wait aneasam juwi jutijai juwakta, nunikamin chivo tsakatan maa inajuamtai yuwami\", tau. Tusa tama nunú ángeljai beteka nunú niina ayaak: \"Wi juwi juwaknush amina yutaigminak amejai jimagtuknuk yumaitsujai. Untsu chivo tsakat maam nuna neje ashí apeakum Tuke Pujuu emematta\", tiuwai.",
  "17": "Tusa tama Manoa niina chichajak: \"Untsu amina daagmesh yaita dukesh ujajatkata, nuna dekau asan ame tukagtam nunú uminkui see kuashat titagme\", tiuwai.",
  "18": "Tutai Apajuí ángeljai betek wantinkauwa nunú niina ayaak: \"¿Wagka mina daajush dekatasamesh wakegame? Mina daajuk shiig pegkeja ibau asa kakajus dekamaitsui. Nuadui uukbaujai betekai\", tiuwai.",
  "19": "Tusa timatai chivo tsakatan, ajak aidaun neje juukbaujai ijumag juki, kayanum patai nuna ashí apeak Tuke Pujuun emematiuwai. Nuna dutikamtai Tuke Pujuu Manoan niina nuwejai wainchatai pegkeg aidaun iwaintukui.",
  "20": "Tuja Manoa niina nuwejai chivon maa apeauwa nunú bukuitamunum Apajuí ángeljai betek nuwi pachitkau yaki waun wainkajui. Nuna wainkag tsuntsumawag nijayin nugka antig pujusajui.",
  "21": "Nuna Manoa wainak anentaimjauwai, dekas Tuke Pujuuwap ángeljai betek wantinkaun wainkaja tiuwai. Duwi nagkamsag niinak tuja niina nuwenakesh ataktuk wantintukchauwai.",
  "22": "Nuna wainkau asa niina nuwen chichajak: \"Iik dekas Apajuí wainkau asa jakattaji\", tiuwai.",
  "23": "Tutai niina nuwe ayaak: \"Tuke Pujuu iina mantamatag takug, ii kuntin maa nuna neje ashí apeaku, ajak juukbaujai apeag nuna dakitmain wajake. Tuja iina iwaintugmaka nunashkam iwaintugmamainchau awajtamkae. Nuigtushkam iina ujapaka nunash ujapamainchau awajtamkae\", tiuwai.",
  "24": "Duwi pujus niina nuwe ejapjuk uchi aishmagkun uchigmakui. Nunikmatai adaikauwai Sansón. Nunú uchi muumpatai Tuke Pujuu pegkegnum yaijakui.",
  "25": "Tuja makichik tsawantai yaakat Sorá Estaoljai niiniaku aajakua nuna ejapeen Danka nugke aajakua nuwi Sansón pujaun Apajuín Wakani egkemtujui."
}