{
  "1": "Apajuik yaunchuk iina muunji batsamajakajua nunak niina etsegtin aajakajua nuwi kuashtá au aujkawa inibiajui ni wajuk ausata tawa dutiksag.",
  "2": "Tujash yamaik, ju tsawan inagnamunum batsatag ju tsawantaik niina Uchijin awetugma dui aujtamui, ashí wají aidauk ni najankamu asamtai ashí niinuk atí tusa idaitusua nuna.",
  "3": "Niiyai Apajuí imanjiya nuna iwaina duka. Nigka Apajuí wajukuita niishkam imanke. Ni chichame senchigtina dui ashí wají aidaunak emetuk awai. Nuigtú iina tudaujinash nijatjamag pegkeg etami nayaimpinum Apajuí ekeemtaijin untsujin ekeemsauwai.",
  "4": "Niiyai nayaimpinmaya aents aina nuna wagagkauk, nigki dekas Apu wagaaku ashí nayaimpinmaya aents aina nuna nagkaesau eme anentsá adaitaiya dushakam.",
  "5": "Apajuik makichkish ángel aina nunakesh: \"Amek mina Uchijuitme, wi yamai aentsnum akiinati tima akiinau asam\", * Sal. 2.7. tichauwai. \"Wi niina apají atajai, ni mina uchig atí\", † 2 S. 7.14; 1 Cr. 17.13. tichauwai. \"Apajuí angelji aina duka ashí niinak ememattinme, tiuwai\" tawai. \"Apajuik niina angelji aidaunak tuke dasega nunin weu ainawai; tuja takagtuinakush tuke jiiya nunin weu ainawai\", ‡ Sal. 104.4. tawai. \"Apajuiyah, ame ekeemsa inamtaigmek ajumaish tuke atinai pegkeg aina duke takau asam.",
  "9": "Amek pegkeg aina nu aneakum, pegkegchau aina duka dakitjaume. Nuadui Apajuí, amina Apajuigmea nu etegtama shiig aneemtijamsauwai kumpajum aina nuna nagkaesau\", § Sal. 45.6-7. tiuwai. \"Apuh, amek yama nagkamtinish nugka najankum nayaimpishkam najankauwaitme.",
  "11": "Nunú najankamujum aina duka megkaejatnai jaanch mamujá megkagama numamtuk, tujash amek tuke pujutnaitme.",
  "12": "Jaanch ninutia numamtuk awajkattame. Yapajiakmeshkam jaanch yapagmamtayama numamtuk yapajiattame. Tujash amek imanismek atinaitme, amina pujutjumshakam nagkankashtinai\". * Sal. 102.25-27. \"Ekeemsata mina untsujui, nunikamin wi amina shiwajum aidaunak ashí depetuktajame, dutikan ikaunmamtai dui ame diisminum\", † Sal. 110.1. tichauwai."
}