{
  "10": "Nuwa shiig anentaimkauk kakajus igkumaitsui, ¡kaya pegkejuch akik aina nuna nagkaesauwai!",
  "11": "Niina aishig shiig kajitus diyawai, tuja kuichkinash atsumchagtinai.",
  "12": "Niina aishig, nuwe utugchatan apujtus waitkachbau asa, tuké shiig aneas pujawai.",
  "13": "Lanan ujuchjai egaka sumak, nuna wakejus shiig aneas jáanchi apijug najanak pujawai.",
  "14": "Lancha wajiin atushtanmayan ikaunmama numamtuk, nunú nuwa dita yuwatnujinak atushtanmayan ikaunmawai.",
  "15": "Dutika eke tsawatsaig nantaki, yutain inajuk uchiji aidaun inake aidaujai ayujuk, inake aidaunak takatnum ishimui.",
  "16": "Tuja nugka pegkejan diisa, nuna akikenak nii takasa jukimui betek akikmak sumawai. Dutika nuwi uvan ajakmawai.",
  "17": "Aatus kakaag senchi takau asa, shiig aneas kashikmas nagkama taka takakua etsa akapak ukuawai.",
  "18": "Wajiji kuashat kawegti tau asa nii kuitamui, tuja kashish takau asamtai, jii tuké keeka awai.",
  "19": "Tuja niina jáanchjinash nigki apaja nugkuawai.",
  "20": "Tuja ujudauch aidau atsumiagtaish, yayawai.",
  "21": "Tsetsek tepetaish, niina uchiji aidaunak puyatjatsui, wagki ditak jáanchin shiig nugkujag yujaidau asagmatai.",
  "22": "Colchajinash nigki najanui, tuja niig jáanch shiig pegkeg apagbau aidaun nugkuawai.",
  "23": "Tuja niina aishinashkam yaaktanmaya aidauk ashí wainainawai, wagki apu eme anentsa diitai aina nuwi niishkam pachitkau asamtai.",
  "24": "Nunú nuwak jáanch aidaun akachumtai aidaujai najanak, waji sujin aidaunum sujawai.",
  "25": "Eme anentsa diitai asa, nuna megkaekaig tusa kuitamamui. Tuja atakea duish wajukatnukitja tusagkesh puyatmamtsui.",
  "26": "Chichaakush shiig anentaimas chichawai, tuja niina uchijinash shiig anentus jintintui.",
  "27": "Niina jeen utugchat ai tusa aneaku pujawai, tuja nii takasa jukichbaujinianak yuwatsui.",
  "28": "Nuadui niina uchiji aidau niina aishijai emematus chichajuinak:",
  "29": "\"¡Nuwa pegkeg aidauk kuashat ayawai, tujash ametme ashí tikich nuwa aina nuna nagkaesaumek!\" tuinawai.",
  "30": "Nuwa shigmaji diisa wakejamua duka wainkayai, tuja shiig awajkagtamujia dushakam wainkayai, dekas nuwa Tuke Pujuun umigna nunuwai ememattsa diyam auwa duka.",
  "31": "¡Niina takatji pegkeja nunú anentaimtusjum, ashí aents aidau emtin eme anentsajum pegkegnum chichagtajum!"
}