{
  "1": "Nuna apu Ezequías dekaa jáanchjin japiki ichigka, wake besemag dekapeak jáanch pegkegchaun nugkuja, Tuke Pujuujai chichastatus jega Apajuí emematku ijuntainum weuwai.",
  "2": "Nunik Apajuíjai chichasa ukuak, nii pujusa inamtaijin kuitamin Eliaquim aajakua nuna, tuja papii agagbau aidaun kuitamin Sebná, papiin agajakua nuna, nuigtu sacerdote eme anentsa diitai aidaun aatus, jáanch pegkegchau wake besemag pujaku nugkutai aidaun anugkug, profeta Isaías Amosa uchiji aajakua nujai chichastajum tusa ishiakui.",
  "3": "Dutika ishimak aatus chichaman akuptukui: \"Nuwa uchigmaktinji jegagmaitak kakaumainchau dekapeak uchin uchigmamainchauwa numamtuk, yamai suwimak juki waituinaku kakaja ayamjumamainchau dekapeajin dushiktamainakui, datsaama batsatji.",
  "4": "Tuja Tuke Pujuun pegkegchaun chichagkati tusa apu asirianmaya niina suntaji aidau apujin akupkamu juwi taa, Apajuí Tuke Pujuuwa nuna pegkegchaun chichaja nuna, itusag Tuke Pujuu amina Apajuíjum antujuk suwimkan susa tajai. ¡Nuadui Israel aents aidau ujumak juwag batsata nunú pachisam Apajuí ausata! tujamui apu Ezequías titajum\", tiuwai.",
  "5": "Tusa akatjam apu Ezequíasa atuwe aidau Isaíasjai chichastatus shiyakajui.",
  "6": "Nunik jegawag Isaíasan ujakajui. Dutikam Isaías ditan chichajak: \"Tuke Pujuuk juna aatus tawai: '¡Nunú suntaja apuji asirianmaya mina pegkegchaun chichagtuka nunak ishamkainmegka!",
  "7": "Wi niinak utugchatan antuk, ishamak niina nugken wakitkiti titatjai. Nunikmatai nuwiya aents aidau niinak maawagtatui', tawai Apajuí timae tusajum apu Ezequías ujaktajum\", tiuwai.",
  "8": "Tuja nunú asirianmaya suntaja apuji Apajuín pegkegchaun chichagkauwa dushakam apu Senaqueripak niina suntaji aidaujai yaakat Laquishnum batsatu jiinag shiyakaje tabaun antukui. Nunik Jerusalén pujau niishkam weuwai. Nunik wekama apu niina suntaji aidaujai yaakat Libnán jetenamunum jegauwai.",
  "9": "Nuna jetenak yujasag, apu Tirhaca Etiopíanmayaya nunú Judá wegantu aidaun atuinak ataktu amejai maaniatatus niina suntaji aidaujai minitjamainawai, tusa tabaun Senaquerib antukui. Nunik niina suntaji aidaun ataktushkam apu Ezequíasan ishitkauwai.",
  "10": "Dutika ishimak aatus akatmamtujui: \"Ame chichaakum: 'Wi Apajuín emematnaitag nunú minak yainkattawai', tame nunú Jerusalégkan tsaikai tusa dakitau asamtai, Jerusalégkak iinuk achattawai. Tujash aneaku ata nunú Apajuí wainak tsanupajai.",
  "11": "Tuja asirianmaya apu aidau, tikich nugka múun aidaun tsaikaju aina nunú amek shiig dekame. Nuadui amek makichkish ayamjumakchattame.",
  "12": "Mina muuntug aajaku aina nunú yaakat Gozán, Harán, Résef, Telasar aajaku aina nuna ashí tsaiku ainawai. Imatikiagtaish ditá apajuímtai aidaukesh makichkish ayamjukchauwai.",
  "13": "¡Tuja yaakat Hamat, Arpad, Sefarvaim, Hená, Ivá aajaku aina nuna apuji aidaunashkam ashí ijinawaju ainawai!\" tiuwai.",
  "14": "Tusa, papii agaja akupkamun Ezequías juki ausauwai. Nunik jega Apajuí emematku ijuntainum weuwai. Nuwi waya Tuke Pujuu emtin nunú papii agagbaun aepes,",
  "15": "Tuke Pujuun aujak: \"Tuke Pujuu, Israel aents aidau Apajuíjiyah, amina pujusa inamtaigmek querubin batsatbaunum awai, ameketme ashí apu nugkaya aina nuna Apujimek. Tuja ametme nugka nayaimpijai najanaumek.",
  "16": "¡Tuke Pujuuwah, shiig jitusa antukta, nuniakum diyaku ata. Senaquerib mina chichama akuptujak, amina pachipas pegkegchaun chichagtamka nunú shiig antukta!",
  "17": "¡Tuke Pujuuwah, asirianmaya aidau tikich nugkanmayan tsaiku aina duka dekaske!",
  "18": "Dutikainak nunú aents aidau apajuímtaiji aidaunashkam jinum apejuk utsankau ainawai. Tujash duka dekas Apajuíchu wainka aents dakumka numi, kaya najanamu aajaku ainawai. Nuadui nunak apea ajapau ainawai.",
  "19": "Tujash ametme Tuke Pujuu iina Apajuíjimek, nuadui wait aneasam yamai dita iina waitkagmaina nunú ayamkagtukta. ¡Ame ayamkagtukamin, ashí nugkanmaya aidaush dekas Tuke Pujuuk ima ameketam nuna ditashkam dekaatnume!\" tiuwai apu Ezequías.",
  "20": "Duwi pujus profeta Isaías Ezequíasan chichaman akuptak: \"Tuke Pujuu Israel aents aidaun Apajuíji chichaak: 'Ame Asirian apuji Senaquerib pachisam segatmaum nunak antugkajame' tujamui\", tiuwai.",
  "21": "Tuja yamai Apajuí Senaqueripan pachis juna aatus tawai: \"Senaqueripah, Jerusalégkak nuwauchijai betek amina dakitjamak dushiktamui. Jerusalégnumia aidauk ame waketmin dushiktamainak buuken pegainawai.",
  "22": "¿Amesh yanas dushikiakun pegkegchaun chichagja tame? ¡Amek mina pegkegchau chichagtakum eme emematjai chichá wekaeme! ¡Amek Israel aents aidaun ememattai Apajuí pegkegma nunú pegkegchau chichagkaume!",
  "23": "Tuke Pujuun pegkegchau chichagkatnume tusam amina aentsjum chichama etsejin aidau akatja ishiakume. \"Tuja ame chichaakum: 'Mina carrog maanitai aidau shiig kuashat ayá duwi, egkemjan muja titiji aidaunum wakajai, tuja muja Líbanonum yakí wakan, nuwiya setug shiig esajam aidaun tsupigjai. Tuja muja shiig múun aina nuna ikamji aidau yagkug ajakbaujai betek aidaunmashkam wakajai tame.",
  "24": "Tuja tikichi nugke aidaunmash yumigmatan tain nuwiyan yumin uwagmajai, dutikakun egiptunmaya namaknashkam dajajan ukuyakbaijai', tame.",
  "25": "Tujash duka wi nunikti tibau asamtai, dutikauwaitme. Nuadui amek dekas Apajuíyap aikawa tumainaitme. Wi nunak yaunchuk emtikan nuna dutikatjai tusan anentaimtugbaujun yamai umikjai. Ame yaakat peejamu aidau tsayam duka nunú uminkui dutikame. Dutika tsaikbau asag kaya aidau, numi aidau tuwasua weakui.",
  "26": "Nunú yaakat aidaunum aents batsamajaku aina duka, kakaag ayamjumamainchau aajaku ainawai, sapig, datsan wajasu aidau, dupa ajanum aiyama numamtin, tuja chijichig yama tsapaku samekbauwama numamtin, tuja chijichig jega tuntupen tsapakun dase etsa minitaiya nuwiya dasentak umpuim jinuwama numamtuk aidau asamtai, duka ijinawaitme.",
  "27": "Wika ame tuwi wekaeme nunak shiig wainjame, ame waji dutikame nunashkam ashí wainjai, ame mina senchi kajegtukum nunashkam dekajai.",
  "28": "Amek kajen wajasu, emebau wajasuitam nunashkam dekajai, nuadui makichik tsajam uwegnum patakumtain amina dujimin tigkaan detuattagme, tuja nuigtushkam chichakaim tusan wenimin jigkatuattagme, dutikan ame itug taamume duke awagkittagme, tawai Apajuí Senaqueripan\",",
  "29": "Tusa ataktushkam Ezequíasan chichajak: \"Juju mijantin tuja tikich mijantinchakam, trigo aidau ajaachmaitak, tsapaka nejektata nuna neje yuwattame. Untsu mijan kampatuma duwi atum ajakmajum nejekmatai juuttagme, tuja uva ajakjum nunú nejekmatai yuwattagme.",
  "30": "Tuja Judá wegantunmaya jinachu aina duka waji ajakaitkuish, kagkapenawag nejeawagtatui.",
  "31": "Jerusalégnumia aidauk nujantaik ashí jinachagtatui, ujumak aents iwaku batsamtatui. Tuke Pujuu nunak dutikattawai wagki nii senchi aneau asa. Juju ashí betek uminkui dekaattagme, dekas Tuke Pujuuwap yaimpawa tusajum\", tiuwai.",
  "32": "Nuigtushkam Isaías Ezequíasan chichajak: \"Asirianmaya apun pachis Tuke Pujuu juna tawai: 'Asirianmaya apuk Jerusalégnak utuashtatui. Tuja makichik flechanakesh aketkashtatui. Ejamaka maanitai aidaun ejamakash jetekchattawai. Tuja yaakat peejamua nunak pinikmatjagkesh utuachagtatui.",
  "33": "Untsu Jerusalégnumash niish itug taamki nunak nunisag waketjumkittawai. Juju yaaktanmak makichkish wayashtatui. Witjai Tuke Pujuunuk, nunak dekas nuniktinun tajai.",
  "34": "Wika wiki anenmamsan, nuigtush David mina inakeg aajakua nunú mina chichamjun shiig umigtuku asamtai, niina aneau asan juju yaaktanak wi kuitamkattajai, dutikakun ayamjuktatjai' tusa Apajuí tawai\", tiuwai Isaías.",
  "35": "Tuja nunú kashi aajakua duwik, Apajuí ángel tumain nayaimpinmaya taa ciento ochenta y cinco mil suntag asirianmaya aidaun ijinauwai. Dutikamu asa kashinia duwi aents jinauk tuwasua weaku aajakui.",
  "36": "Dutika ijituam Senaquerib niina nugken wakitki yaakat Nínivenum pujusui.",
  "37": "Nunik pujus makichik tsawantai niina apajuíji Nisroc tutain emematak pujai, uchiji aidau Adramélec Sarézerjai jegajuawag apajin maawajui, dutikawag ukuinak tupikakiag Ararat nugkanum wegajui. Dutika maawagmatai, niina tikich uchiji Esarhadón aajakua nunú apu wajasui."
}