{
  "1": "Tuke Pujuu tusa inagnakmatai, Job ayaak:",
  "2": "\"Wika ame ashí dutikmainaitam nunak shiig dekajai, ame dutikmainchauk makichkish atsawai.",
  "3": "Amek makichkish tujintsuk ame wakegakmek, ashí dutikmainaitam nuna dekachua numamtuk chichakag nunak, ame yachaitam ibauchu asan, wainkan anentaimkas chichakjai. Wika ame yacha asam ashí ame najanamu aidau kuitamam nunak utujimsanuk anentaimaitsujai. Wi chichakmag nunak wainkan dekachiatkun chichakmajai, nuadui waji pegkeg aina nunashkam shiig dekamainchau dekapeajai.",
  "4": "Ame chichagtakum: 'Antukta wi titatjam nunú, nunikam aigkata, wi iniastatjam nunú', tujutmaume.",
  "5": "Wika yaunchuk nagkamsan, amina pachis etsegbaun antin ayajai. Tujash yamaik ame tujutu asamin, paantas wainkaja tumain dekapeajai.",
  "6": "Nuadui wi chichakbaujun anentaimsan datsaajan, awake anentaimjai. Nuniakun pegkegchaunap tija tusa anentaimkun yukunum pujajai\",",
  "7": "Aatus Job chichaka ashimkamtai, Tuke Pujuu Elifazan chichajak: \"Amek amina kumpajum aidaujai mina pachittsajum waitjuau asagmin, senchi kajegkajime. Untsu Jopak mina pachitus dekaskenum chichake.",
  "8": "Tuja atum waitjuaujum nuna tsagkugtugti tujutkugmek, siete toro, nuigtu siete uwig aishmag aidau yajuakjum, mina inakeg Job puja nuwi wetajum, nunikjum atumi tudaujum tsagkugnagtinnum nunú kuntin aidau maajum nuna neje ashí apeatajum. Dutikawagmin mina inakeg Job atumin pachipas mina segattatui. Tusa tujutkui atumek mina inakeg Job dekaskenum chichaka nunitsuk pegkegchau chichaku asajum, suwimak jumain ajuminig tsagkujattajime\", tiuwai.",
  "9": "Tusa tiajam Elifaz, Bildad, Sofar aatus Tuke Pujuu tibaunak betek umikajui. Dutikawagmatai Tuke Pujuu Job sumakbaunak betek umikui.",
  "10": "Job niina kumpaji aidaun pachis Apajuín segauwa duwi pujus, Tuke Pujuu Jopan ataktu yaunchuk aajakua imanuk awajsauwai. Dutikak nuigtushkam yaunchuk niina wajiji aidau ajujakua nuni kuashat ikauntukui.",
  "11": "Dutikam pujaun niina yachi aidau, umayi aidau, kumpaji aidau, tuja tikich aents aidau, nii pegkeg pujus wainajakbau aidau aatus shimutkajui ijagsatatus. Nunik jegawagmatai, ditajai ijunag yujumkan yuwinak jiistamawajui. Nunikag Jopan chichajuinak: \"Tuke Pujuu waittsati tujamatai waittsaum nunú anentaimsa wake besemag anentaimji\", tiajui. Nuna tusag, nuigtushkam plata aidaun, tuja patakumtai oro najanamu aidaujai aatus maki makichik susajui.",
  "12": "Aatus Tuke Pujuu Jopan nii waitus nagkaikiuwa duwi nagkamas yaunchuk ajujakbaun nagkagas ikauntukui. Niina tagkuji aidauk: catorce mil uwig, seis mil camello, dos mil baka nugká pukuu aidau, mil burro aatus ajujakui.",
  "13": "Nuigtushkam diecisiete uchin akiauwai, catorce aishmagkun, kampatum nuwan.",
  "14": "Nawanji emkaunak Jemimá * \"Jemimá\" tawa nunak hebreo chichamnumak \"paum\" taku tawai. adaikauwai, untsu nuwi patatkaun adaikauwai Quesiá † \"Quesiá\", tawa nunak hebreo chichamnumak \"canela\", (tawaip) taku tawai. tuja nuwi patatkaun adaikauwai Queren-hapuc. ‡ \"Queren-hapuc\" tawa nunak hebreo chichamnumak \"kugkuin aidaun chimpitai pegkejuch\" taku tawai.",
  "15": "Nunú nuwa aidauk ashí nugkanmak dita ima shigmauch aajaku ainawai. Tuja Job niina wajiji aidaun, tagkuji aidaun, nugke aidaun, aatus ashí niina uchijinu atinme, tusa tiuwai. Dutikak niina nawanjinashkam ditashkam jukitin atinme tiuwai.",
  "16": "Apajuí etsagajua duwi nagkamas Job ciento cuarenta mijan pujusui. Nuadui uchiji aidau, nawanji aidau, tsakaka uchi akigbau aidau, ama tijaji aidaunashkam wainkauwai.",
  "17": "Nunik pujus múuntuch wajas jakauwai."
}