{
  "1": "Apuh, amek yaunchuk nagkamsam jutiik tuké yaijatnaitme.",
  "2": "Tuja muja aidaush najaneatsaig, nugkashkam najaneatsaig, yaunchuk nagkamsam, yamaya juish, tuja atakea duishkam ameketme Apajuímek.",
  "3": "Amina chichamjuminig aents aidauk jakag nugka najanenawai.",
  "4": "Ame diismak mil mijana duka makichik tsawan nagkaema nuninai; tuja mil mijana duka kiyag tsawak megkagama numamtuk nagkaemawai.",
  "5": "Amek namak chichigmajai betek aents aidauk utsame, tuja iina pujutjig kajanum kajamja shintaku ukutiama nujai betekai.",
  "6": "Aents aidauk dupajai betek ainawai, dupa kashikmas yagkujuk, etsa akagai kagaka jinuwama numamtuk wajaji.",
  "7": "Ame kajekbaugmin amujatme, tuja ame kajekamin ishamka imaanjaujai betek pujaji.",
  "8": "Iina tudauji pegkegchauwa duka ame shiig dekame.",
  "9": "¡Ame kajegkagtukaminig ii iwaku batsatag duka, mayai mayati ajaptayama numamtuk jaka megkaemainaitji!",
  "10": "Iik ayatak setenta mijan pujusa jainaji, tuja nuni wajiu aidau ochenta mijan jegainawai; tujash imaan mijan pujakuish, ima waitiamua duke utugchatjai igkunui. ¡Mijanak jutii pujutjijai betek wamak nagkaemawai!",
  "11": "Ame senchi kajeamugminash ¿ya dekamainaita? Ame kajekbaujum ishamaina nunash ¿yaki dekamainaita?",
  "12": "¡Iik tuke jakatnapitji tusa, shiig dekau ata nunú jintinkagtuata! ¡Nunú dekau asaja, pegkegnum pujuta nunú puyatjukagmi!",
  "13": "¡Tuke Pujuuwah, ataktu yaijatkata! ¿Wajupa asamea yaijatkattame? ¡Juju amina inakem aina nunú wait anenjata!",
  "14": "Kashikmasa nagkamsam amina anenkagmea nunú sukagtusta, dutikagtuawaminig ashí tsawantai, shiig aneasa tuké kantamtinaitji.",
  "15": "Kuashat mijanai waitujakuitag imatiksamek shiig aneasa pujut sukagtusta.",
  "16": "¡Juju amina inakem aina nunú dita wegantu aidaujai amina imanjumin senchigmejai wainkatnume tusam iwaintukta!",
  "17": "¡Iina Apajuíji Tuke Pujuuwa nuna wait anenkagtutaijig jutinii asati! ¡Apajuíjuh, iina takatjish pegkegnum yumigsata! ¡Ehe, dekas iina takatjig pegkegnum yumigsata!"
}