{
  "1": "Tuke Pujuu Moisésan chichajak: \"Abrahaman, Isaakan, Jacopan uchiji wegantu aidaun nugka susatnaitjai tusan wi tiuwaitag nuwi Israel aents aidau Egipto nugkanum batsatu ame jiigmayum nunú yajuakam wetá.",
  "2": "Amina uyuntamsatnun mina aentsug nayaimpinmayan awemattajai. Tuja Canaán aents, amorreo aents, hitita aents, ferezeo aents, heveo aents, Jebús aents aidau Canaán nugkanum batsata nunak jiijan utsagtatjai.",
  "3": "¡Nuadui nugka pegkeg, ajakash shiig tsapaun amastatjim nuwi atumek wetajum! \"Tujash wika atumnak uyuntsashtatjime wagki intimkiu ainajum duwi. Nuadui kuitamamkatajum jintá weagmin shiwag amupakainum\", tiuwai.",
  "4": "Tusa Tuke Pujuu timatai nuna antukag, Israel aents aidauk wake besemag dekapenak iwagmamku patakumtai aidaunak patakumachaju ainawai. Tuja nugkutaiji aidaunash nugkugchaju ainawai.",
  "5": "Tuja Tuke Pujuu Moisésan chichajak: \"Israel aents aidau juju ujakta: Atumek antakchau ainagme. Nunin asagmin wi atumjai ijutkau pujaknuk wamak ijinan utsaumainaitjime. Nuadui atum iwagmamku nugkutaijum, patakumtai aidaujai ajutjamaina duka yamaikiuch yajuaka ukuktajum. Dutikawagmin anentaimsatjai atumnash itugkatjimki nuna\", tiuwai.",
  "6": "Tusa tiajam ashí awimag ukukiaju asag, muja Horebnum nagkamas iwagmamku nugkutai aidaunak ataktuk nugkugchaju ainawai.",
  "7": "Apajuí tibaun umiak Moisés carpan juki aents batsatbaun ukuki imau agkan Apajuíjai chichastasa waitain aakmakui. Dutika nuna adaikauwai \"Apajuíjai igkunika chichatai\". Tuja makichik aents Tuke Pujuujai chichastatus wakegauk, nuwi waya Tuke Pujuun aujujakui.",
  "8": "Nunú aaknum Moisés Apajuíjai chichastatus wetai, ashí aents aidauk maki makichik ditá aakji waitinum ijunas dii ijunaig, nunú aaknum Moisés waijakui.",
  "9": "Nunik wayamtai Tuke Pujuu niijai chichai yujagkim yakiya aaka waitijin wajantun au.",
  "10": "Nuna aents aidau wainainak, maki makichik dita Apajuín wajuk emamatin ainawa nunisag ditá aakjin waitinum tikishmajag pujujaku ainawai.",
  "11": "Tuja nunú carpa aakmakbaunum Moisés wayamtai, Tuke Pujuu Moisésjai igkunia niina kumpajijai chichamaina imanis chichau. Nunik chichasmatai, Moisés Israel aents aidau batsatbaunum waketujakui. Untsu Nun aajakua nuna uchiji Josué Moisésa yain aajakua duka nunú aakan kuitamak jiintsuk nuwig pujujakui.",
  "12": "Moisés Tuke Pujuun chichajak: \"Ame minak juju aents aina juju yajuakam emata tujutme. Tujutiatkum yaki minash atutkati duka eke tujuttsume. Nuniayatkum: 'Aneajame, nuniau asan kajittsan anentaimtajame' tujutmayume.",
  "13": "Nunú dekasketkuig wajina dutikatjai tusamea anentaime nunú ujatkata, wisha nuna dekaan dekas yaimpaktatuapi titajai. Ame etegkagtujuitme mina aentsug atinme tusam. Nuadui idaikagtutsuk uyunkagtusta\", tiuwai.",
  "14": "Tusa tama Tuke Pujuu ayaak: \"¡Wi aminak uyuntsattagme, dutikakun agkan uyumat aneakas pujusti tusan kuitamkattagme!\" tiuwai.",
  "15": "Tusa tama Moisés ayaak: \"¡Ame uyunkagtuschatnaitkumek, wetajum tusamek tukagtipa!",
  "16": "¿Ame uyunkagtushtaish itusag tikich aents aidaush amina aentsjum aina nunash tuja minash dekas Apajuíyap kuitamua tusash tujamtinme? Ame uyunkagtau asamin, tikich aents aidau diismash dita nagkaesau agtatji\", tiuwai.",
  "17": "Tusa tutai Tuke Pujuu Moisésan ayaak: \"¡Aminak kajittsa anentaimtau asan, ame segatam nunak umiktatjai, tuja aminak shiig anentsan diyagme!\" tiuwai.",
  "18": "Tusa tama Moisés niina chichajak: \"¡Untsu takumek dekas tikijuch paan wantintugkata!\" tusa segauwai.",
  "19": "Tutai Tuke Pujuu niina ayaak: \"Wi ame wajamunum nagkaemaktatjai, nuniakui ame mina pegkegmajua nunú wainkamnum tusan. Nuniakun mina daag Tuke Pujuuwa nuna ujaktatjame. Wika yana wait anentasa wakegaja, nuna wait anennaitjai.",
  "20": "¡Tujash amek mina niimjuk wainkashtatme, mina waitkauk makichkish iwakuk pujumaitsui!\" tiuwai.",
  "21": "Tusa nuigtushkam chichaak: \"Nijah, minai ayaumas buchig awa juwi wajaim wajasta.",
  "22": "Nuniamin wi aminí ayaumsan nagkaemakun aminak buchig waanum egkeattagme. Dutikakun mina uwejui jiimin ejatkan nagkaemaktatjai.",
  "23": "Nunikan mina uwejun jukittajai, dutikamtai ima mina tuntupjuk wainkattame. Tujash mina niimjuk wainkashtatme\", tiuwai."
}