{
  "8": "Joaquígkak dieciocho mijanji ajamu Judá wegantu aidaun apuji wajasui. Tuja Jerusalégnumak ayatak kampatum nantu inamjauwai. Niina dukujig Elnatán Jerusalégnumia aajakua nuna nawanji Nehustá aajakui.",
  "9": "Tuja Joaquígkak niina apajijai betek Tuke Pujuun intimjuki pegkegchaun takajakui.",
  "10": "Tuja nunú tsawantin Babilonia nugkan apuji Nabucodonosor aajakua nuna suntaji aidau Jerusalégkan jetekagtatus shimutkajui. Nunik jegawag tentea apakajui.",
  "11": "Dutika tenteawag jetenai Nabucodonosorchakam jegauwai.",
  "12": "Nunik jegamtai Joaquín Judá wegantu aidaun apuji mantuawainum tusa ishamak, niina dukuji, tuja suntaja apuji aidau, niina atuwe aidau aatus Babilonia apujin sujumankauwai. Nunikagmatai achija yajuakajui. Nunú utugchat asauwa duka Nabucodonosor apu wajas ocho mijan inamai nunikui.",
  "13": "Nuna achija yajuak jega Apajuí emematku ijuntainum waji pegkeg akik aidau ayaunak, tuja apu pujusa inamtainia aidaunashkam Nabucodonosor ashí yajuakui. Dutikak nuwi takastin waji aidaun apu Salomón oron najanak umikua nunashkam ashí tsaikui.",
  "14": "Dutika ukuak aents Jerusalégnumia aidaunak ashí yajuakui. Suntaja apuji aidaun, suntag maanitan yacha aidaun, dakumak najantan yacha aidaun, hierrojai takata yacha aidaun aatus ashí achija yajuakui. Ashí ijumjamak diez mil aentsun yajuakui. Dutikam Judá nugkanmak ayatak ujudauch aidauk juwakajui.",
  "15": "Tuja nuigtushkam apu Joaquígkan, niina dukujin, niina nuwe aidaun, suntaja apuji aidaun, aents eme anentsa diitai aidaun aatus achija Babilonia nugkanum yajuakajui.",
  "16": "Tuja aents eme anentsa diitai aidaunak siete mil achija yajuakui, dutikak untsu dakumak najanin aidaun, hierrojai najanin aidaujai mil achija yajuakui. Dutikak nuigtushkam aents senchi maanitan yacha aidaujai ashí achija yajuakui.",
  "17": "Dutika yajuak pujus apu Nabucodonosor Joaquígka apaji yachin Mataníasan Judá wegantu aidaun apuji adaikauwai. Dutika niina daajin yapagtua Sedequías adaikauwai.",
  "18": "Sedequíasak apu wajasa inamtanak nagkamauwai veintiún mijan ajamu. Nunik apu wajas Jerusalégnum inamjauwai once mijan. Niina dukujig Hamutal yaakat Libnánmaya Jeremiasa nawanji aajakui.",
  "19": "Tujash Sedequíasak Joaquimjai betek Tuke Pujuun umigtsuk pegkegchaun takajakui.",
  "20": "Nuadui Jerusalégnumia aidaun, Judá wegantu aidaujai Tuke Pujuu shiig senchi kajejuk yaitsuk idaisauwai. Dutikam pujus apu Sedequías, Babilonian apujijai shiwagmagauwai."
}