{
  "1": "Makichik tsawantai Sansón yaakat Gazanum weuwai. Nunik nuwi makichik nuwa akiaku dutiktai pujuttaman wainak, nuna jeen waya niijai kanajui.",
  "2": "Nuwi pujai filisteo aidaushkam Sansón tae tabaun antukag, nunú yaaktanmaya aidau Sansón pujamun tenteawajui. Dutikawag yaakta waitijin kuitamainak makichik tsawan batsamtau asa, kiitai kashin tsawaku maami tusag dakainak jasa takamtak batsatu.",
  "3": "Tujash Sansógkak ejampek shintaag waiti aidaunak numijijaí tegajui. Dutika jiju minantuamunashkam ukuinag ashí yanaki yajuak, yaakat Hebrógjai niiniaku muja jiitkaunum iwaka nagkimak utsagkui.",
  "4": "Duwi pujus, nuwa Dalila daagtin Sorec nugka pakajin pujuttaman jukitatus ausauwai.",
  "5": "Dutikamtai filisteon apuji aidau Dalilajai chichastatus shiyakajui. Nunik jegajuawag chichajuinak: \"Sansógkash wagkag ibau senchigtinaita tsanuja dekajuata. Dutikawamin itugkaik depetmainaitji nunú ejemi. Nunú dekajua achika jigkaja apusami. Tuja ame dekajuawaminig, ii aidauti maki makichik mil cien kuichik plata najanamu amastatji\", tiajui.",
  "6": "Tusa tima Dalila Sansógkan chichajak: \"Wagka ibau senchigtinaitme nunú minash wait aneasam ujatkata. ¿Wajigmin jigkapajagmataiya ayamjumainchaush amainaitme?\" tau.",
  "7": "Tusa tama nii ayaak: \"Siete daek samek aidauwai jigkatjagmataig, tikich aents aina nujai betek senchigtuchu amainaitjai\", tiuwai.",
  "8": "Tusa timatai Dalila filisteo apuji aidaun ujakui. Tusa ujakajam daek samek aidaun siete jukiag Dalilan susajui. Dutikam nuna juki Sansógkan jigkajui.",
  "9": "Dutika jigkaja, aents aidaun yaunchuk niina kanutaijin uuka batsasu asa, untsumak: \"¡Sansógka, filisteo aidau jetepainawai!\" tau. Tusa tutai Sansón nantak nunú daeknak apeamujai betek tsujiajui. Dutikamtai filisteo aidauk wagkag ibau senchigtinaita nunak dekamainchau dekapjajui.",
  "10": "Tuja Dalila Sansógkan chichajak: \"¡Tsanujaume! ¡Amek minak dushiktakum tujutiume! Tujash dekas yamaik wait aneasam tujutta, itugkaya emetmainush amainaitme nunú\", tiuwai.",
  "11": "Tusa tutai Sansón ayaak: \"Soga yamajam makichkish takashtaiyai jigkatjagmataig, tikich aents senchigtuchu aina nujai betek amainaitjai\", tiuwai.",
  "12": "Tusa timatai yaunchuk aents aidaun niina kanutaijin uuka batsasua dutiksag batsasu asa, Dalila soga yamagman juki Sansógkan jigkaja, untsumak: \"¡Sansógka, filisteo aidau jetepainawai!\" tau. Tusa tama Sansón nantak, hilo tsejegkush tsujimaina imatika soganak tsujiajui.",
  "13": "Dutikamtai Dalila niina chichajak: \"¿Wagka ima tsanugme? ¡Amek minak tuke tsanugme! ¡Itugkaya emetmainush amainaitme nunú tujutta!\" tau. Tusa tama Sansón ayaak: \"Kakaumainchau wajasti tujutkumek, mina intashig siete chapikmagmawa nunú jáanchjai ijumjam jáanch apataiyai apijam, nuadui numi ajiam nuwi jigkamainaitme. Dutikawamin tikich aents senchigtuchu aina nujai betek amainaitjai\", tiuwai. Tusa timatai Dalila Sansógkan ikanag aepes intashi siete chapikmagbaun ijumag jáanch apataiyai apijauwai.",
  "14": "Dutika numi juki ajia jigka emetua untsumak: \"¡Sansógka, filisteo aidau jetepainawai!\" tau. Tusa tama nantak intashi jigkatuamunak japiki juwak jáanch apigtainak numi ajiamujai tsujiajui.",
  "15": "Dutikamtai Dalila chichajak: \"¡Amek waitaitme! Nuniayatkum aneajame tusa tujutmaume. Amek mina dushiktau asam, kampatuma imania tsanujaume. Tujash tuwi senchigmesh ajutjamua duka eke ujattsume\", tau.",
  "16": "Tusa kashi kashinig iniak waitkamu asa yawetug dakitak, dekas jakatjai tiuwai.",
  "17": "Tau asa, wagkag ibau senchigtinush ayi nuna Dalilan ujaak: \"Wika nazareowaitjai. Mina intashjunak makichkish tsupigtuchu ainawai, wagki minak eke akiintsaig Apajuínu ati tusa etegkamu asan, pegkegchaun takaschati tibauwaitjai. Tuja mina intashjun tsupigtukagmataig, tikich aents senchigtuchu aina nujai betek amainaitjai\", tiuwai.",
  "18": "Tusa etsegtumakmatai, yamaik dekas ujatkae tusa filisteo apuji aidaun ujaktajum tusa chichaman akuptak: \"¡Yamaik Sansógkak wagkag ibau senchigtinaita nunak ashí ujatkae, nuniau asamtai kaunatajum!\" tiuwai. Tusa timatai ame dekajuawaminig, akiktatjame tiu asag, kuichki jukiag Dalila pujamunum wegajui.",
  "19": "Dalilak niina bakuin Sansógkan patas ikanjauwai. Nunik kanagmatai niina intashi siete chapikmagbaun tsupijati tusa makichik aentsun untsukui. Nunú jegantun ashí tsupijauwai.",
  "20": "Dutika tsupijamtai Dalila untsumak: \"¡Sansógka, filisteo aidau jetepainawai!\" tau. Tusa tama Sansógkak Tuke Pujuu niina idaisamunak dekachu asa, kanag tepau nantak tuke ayamjubau asa nuniktakama nunimainchau wajasui.",
  "21": "Nunik kakaumainchau wajasmatai, filisteo aidau achikag jiin mai ukuitkajui. Dutikawag yaakat Gazanum emajui. Dutika nuwi ejegawag cadena bronce najanamui jigkajag, aents achika chimpitainum trigon dekeak pujusti tusa apusajui.",
  "22": "Dutikam pujai niina intashi ataktu tsakajauwai.",
  "23": "Filisteo aents aidaun apuji aidau Sansógka achiku asag depetmakji tusag, shiig aneenak ditá apajuímtaiji Dagón aajakua nuna emematuinak, kuntinun maawag apeawagtatus ijunjajui. Nunik batsamas kantamainak: \"Iina apajuíji yaimpasmatai, iina shiwaaji Sansón depetkaji\" wajaidau.",
  "24": "Tuja tikich aents filisteo aidaushkam nuna wainkag dita apajuímtaijin emematus kantamainak: \"Iina apajuíji yaimpasmatai, iina shiwaaji Sansón ii ajakmamu aidaun ijitjamak aents aidaun kuashat ijinnuwe nunú depetkaji\", wajaidau.",
  "25": "Imatuidau asag shiig aneenak Sansón achikam egketa nunú jiiki itatajum tima, jiiki itawagmatai senchi dushikinau. Dutikainak jega jegamku ajigbau jimag wajaunum nuna ejapeen awajsajui.",
  "26": "Dutikam wajasa uchi niina egkesa ejeentaun chichajak: \"Juju jega jegamku ajigbau aina nunú jimag atsuak nuwi ejentunta, achimka wajasan ayamjatjai\", tiuwai.",
  "27": "Tuja filisteo aidaun apuji aidauk nunú jeganum ashí nuwa nuwajaima ijunag piyak batsatu. Nuninai tikich aidaushkam nuna yakin ekenja jegamkamunum tres mil aents tumain Sansógkan dushikiagtai nuna diinak batsatu.",
  "28": "Imatu batsatai Sansón senchi untsumak Tuke Pujuun segaak: \"¡Tuke Pujuu Apajuí ashí senchigtinuh, wait aneasam ima juke inagnamu yainkata! Filisteo aidau mina jiijun mai ukuitjukajag dushiktuina nuna iikmaktajai. ¡Senchijum sujusta!\" tiuwai.",
  "29": "Nuna tusa jega jegamku ajiamu ejapeen jimag wajaun nuna mai achikui.",
  "30": "Nunik achika wajas untsumak: \"¡Filisteo aidautigmek yamai wijai jinaattagme!\" tiuwai. Tusa tamawaik ashí niina senchijijai shitakiuwai, dutikam kupinak jega iyak filisteo apuji aidaunak, tikich nuwi batsatujai ashí yutua ijinauwai. Nii iwaku pujusa aentsun ijinauwa nuni kuashat nii jak ijinauwai.",
  "31": "Nunik Sansón jakamtai, niina yachi aidau patayi aidaujai kaunawag iyashin jukiag, yaakat Sorá Estaoljai awa nuwi niina apaji Manoa ukusbaunum ukusajui. Sansógkak Israel aents aidaun yayaak veinte mijan takasui."
}