{
  "1": "Nunú kuashat tsawan nagkaemakiu ai, Jeremíasan shiwaaji aidau: Matánka uchiji Sefatías, Pashura uchiji Guedalías, Selemíasa uchiji Jucal, aatus antuinamunum Jeremías aents tuwakbaunum chichaman etsejak:",
  "2": "\"Tuke Pujuu chichaak: 'Juju yaaktanum juwak pujauk maaniamunum, nujantai, jatai aatus jinawagtatui, untsu babilonianmaya suntag aidaunum sujumanuk, pujutjinakesh uwemtijattawai.'",
  "3": "Tuja nuigtu Tuke Pujuu chichaak: 'Juju yaaktanak Babilonia nugkan apuji niinu awajsattawai, dutikamtaig makichkish atanmainchau atatui', tawai Apajuí\", tiuwai Jeremías.",
  "4": "Nuna antukag apu atuwe aidau apun chichajuinak: \"Jeremiasak nuna taku, suntag yaaktanum batsata nunak ashí aents aidaujai, kakakchau wainkauchia nunin anemtikawai. Juju aentsuk pegkegnakesh augmatu wekaetsui, ima pegkegchaunak augmatui\", tuidau.",
  "5": "Tusa tiagtai apu Sedequías ditan ayaak: \"Ayu, atum tajum duka pegkejai, atum itugkatag tajume dutikatajum. Wika atum dutikatag tabaunak dutikawaigpajum tumaitsujai\", tiuwai.",
  "6": "Tusa timatai, shimutuk Jeremíasan achikajui, dutikawag daekai jigkawag apu uchiji Melquías aajakua nuna yumigmatji agá taimu aajakua nuwi egkeawajui. Nunú yumigmatnumak yumi atsau, ayatak kunta piyaku asamtai, nuwi initak amamki egkemsauwai.",
  "7": "Dutikawaju ai etiope aents apu inake kajittsa diitai Ébed-mélec apu inamtain pujujakua nunú, Jeremíasan achika waanum egkeawaje tabaun dekauwai. Nunú tsawantinig apu Sedequíasak Benjamígka waitiji tutainum ijunak pujujakui.",
  "8": "Untsu Ébed-mélec apu pujusa inamtaijin pujau jiinki apu ujaktatus weuwai.",
  "9": "Nunik jegajua ujaak: \"Apujuh, au aents aidau Jeremíasan shiig senchi waitkainawai, nugka taimunum initak egkeam puja nuwig pujus nujantai jakattawai, tuja pag sumainchakam ashí yaaktanmak atsawai\", tiuwai.",
  "10": "Tusa ujakam apu Sedequías Ébed-mélekan inajui, treinta aents jukim Jeremías eke jatsaig jiiktajum tusa.",
  "11": "Tusa tima Ébed-mélec aentsu yajuak, apu pujusa inamtaijin makichik tesaamu jáanch ijumtainum waya, jáanch mamukun juki, daekai jigka Jeremíasan detuauwai.",
  "12": "Dutika chichajak: \"Anú jáanchia duwi kuntugmin pempemagta, daek pakapakai\", tiuwai. Tusa tima kuntujin jáanchin pempemajui.",
  "13": "Nunikmatai daeka detuawag jiikiajui. Dutika jiikim Jeremiasak apu suntaji aidau ijuntai agá aajakua nuwi pujau.",
  "14": "Nuwi pujaun Jeremías jukijum Apajuí emematku ijuntai waitiji kampatuma nuwi ejentatajum, tusa apu Sedequías timatai, jukiag ejeentajui. Dutikawagmatai apu Sedequías Jeremíasan jegantun chichajak: \"Wi amina iniastatjam nunú waitjutsuk dekas aigkata\", tiuwai.",
  "15": "Tusa tama Jeremías ayaak: \"Wi dekaskenum aimkamtaig amek mantuattame, tuja wi chicham pegkejan amina ujaish antugtukchattame\", tiuwai.",
  "16": "Tusa tutai apu Sedequías nii dekaskenum umiktinjin ashishmas chichajak: \"Atsa, mashtatjame, nunak Tuke Pujuu iina pujutan amasua nuna daajin tajame. Tuja tikich maatnume tusanush idaisashtatjame\", tiuwai.",
  "17": "Tusa tama Jeremías Sedequíasan chichajak: \"Ayu, kame ujaktajame: Tuke Pujuu ashí senchigtina nunú chichaak: 'Atum aidautigmek ashí Babilonia apujin sumimkatajum, nunikjumek amina pataim aidaujaí uwemjattagme. Tuja yaaktakesh apenashtatui.",
  "18": "Untsu ame nunishtaik, juju yaaktanak babilonianmaya aidau utsantuawag apeawagtatui, dutikainakui atumshakam makichkish uwemjashtatjume' tujamui\", tiuwai.",
  "19": "Tusa tutai Sedequías ayaak: \"Kame nunak nunimainaitjai, tujash judío aents aidau babilonianmayajai ijunjaja nuna wi ishamajai. Wi Babilonia apujin yunumtaik, nunú judío aents aidau minak senchi suwi suwimjuinakua mantumain ainawai\", tiuwai.",
  "20": "Tusa tutai Jeremías ayaak: \"Apujuh, aminak judío aents aidauk suwimjamachagtatui. Tuke Pujuu chichamen wi amina tajam nunú wait aneasam umikta, nunú umiakmek shiig pujustatme, tuja nuigtush mantamachagtatui.",
  "21": "Untsu Tuke Pujuu tujama nunú umiatsminish, waji utugchatak nagkaetamkiti nuna Apajuí iwaintugkame.",
  "22": "Apujuh, ame pujusa inamtaigmin nuwa aidau batsata nunak babilonianmaya aidau ashí yajuakag suntaja apuji aidaun susagtatui, dutikam imau batsamas chichainak: \" 'Apu Sedequíasnak niina kumpauchiji aidau tsanujag depetkagmayi, amina kumpajum aidauk ashí idaitamsaje. Tuja amek suwemea iman kuntanum amamam tepeattaku wajame', tujamiagtinai\", tiuwai.",
  "23": "Nuna tusa nuigtushkam chichajak: \"Amina nuwem aina nunak uchijum aidaujai ashí Babilonia nugkanum yajuakagtatui, tuja ameshkam uwemjashtatme, Babilonia apuji aminak achigmaktatui, tuja yaaktanashkam apeawagtatui\", tiuwai.",
  "24": "Tusa tutai Sedequías Jeremíasan chichajak: \"Ame pujutjum puyatjakmek, juju mina ujatkaum duka makichkish tikichik ujakaipa.",
  "25": "Tuja wi amijai chichasag nuna apu aidau dekawag, waji pachisam apush ausamume, tuja niish wajinjutpame nunú uutsuk etsegkata, tuja nunú etsegchakmek mantamnattame tujamain ainawai.",
  "26": "Tusa tujamainakuig ame chichagkum: 'Ataktu awagtukmek Jonatágka jeen aents achika egketai awa nuwi egkeam pujus jakati tusamek wait aneasam tujutipa tusan augkun pujumjai' tita\", tiuwai.",
  "27": "Tusa apu tibaunak imatiksag ashí apu atuwe aidau Jeremíasan shimutkajui. Nunik jegajuawag inidau. Tusa iniam, apu tuu aimkata tibaunak imatiksag betek aimkauwai. Tusa timatai, apu Sedequías Jeremíasjai chichamun antukchaju asag utugchatan tutsuk agkan ukukiajui.",
  "28": "Tuja Jeremiasak suntaja ijuntai agá aajakua nuwi pujau. Nuwi pujaig Jerusalégkan jetekag utuawajui."
}