{
  "1": "Sedequías apu wajasa diez mijanan ejeyi, nuigtu nueve nantu inamak pujai, Babilonia nugkan apuji niina suntaji aidaujai shimutkajui Jerusalégkan jetekagtatus. Nunik jegawag, yaaktan tenteawajui, dutikawag nuwi ijus kumpinan najankajui, nuwi wakag ima shiig jetekagtatus.",
  "2": "Dutika tenteawag nuwi batsataig, Sedequías tsawan nii inabaujin once mijanan ejeyuwai.",
  "3": "Dutika tenteam batsamas nunú mijantin nantu Julio tsawan veinticuatrotin yujumak yumain abuekamtai nujantai senchi waituidau.",
  "4": "Tuja nunú tsawantai babilonianmaya suntag aidau Jerusalén peejamun iju chigkawajui. Dutikawagmatai Israel aents aidauk senchi ishamaidau. Nuninak Sedequías Israel aents aidaujai Jerusalén waitainum jimag apatka peejamunum niina pujusa inamtaiji agájin yagkug ajakbau aajakua nuni kashi jiinkiag jinta namak Jordán wetainum paka aajakua nunú pisajajui.",
  "5": "Nunik shimittaman babilonianmaya suntag aidau apu Sedequíasan pataetukag Jericó pakajin amainagkajui. Dutikiagtai niina suntaji aidauk pisajag shimuinak ima niinak ukukiajui.",
  "6": "Dutikam nigki juwakmatai, apu Sedequíasnak niina uchiji aishmag aidaujai, achikag jukiag Babilonia nugkan apuji yaakat Riblá, Hamat aajakua nuna nugken pujau asamtai nuwi ejegawajui. Dutikawagmatai apu Nabucodonosor Sedequías maatajum tusa inamjauwai.",
  "7": "Tusa inamjamtai Sedequíasa uchiji aidaunak nii wainai suwenum tsupik maawajui, untsu Sedequíasnak jiin mai ukuitkajui, dutikawag cadenayai jigkajag Babilonia nugkanum jukiajui.",
  "8": "Tuja Nabucodonosor Babilonia nugkan apuji wajas tsawan siete, nantu Julio, mijan diecinueve ejeyi pujus, niina kuitamin suntag aidau apuji Nebuzaradán aajakua nuna Jerusalén awemauwai.",
  "9": "Dutikam jegaa, Apajuí ememaku ijuntai jega jegamkamu aajakua nuna, apu pujusa inamtaijin nuigtu nunú yaaktanum tikich jega aidaun, tuja aents eme anentsa diitai aidau jenashkam ashí apeauwai.",
  "10": "Tuja nuigtushkam suntaja apujin uyunainak yujaidau Jerusalén peeja tentea apakbau aajakua nunak ashí tsaikajui.",
  "11": "Dutikawagmatai, Israel aents aidau Nebuzaradán mantamawai tusag ishamainak yunumjau aidaun, nuigtu dakumak waji aidaun najantan yacha aidaun, aatus achija niina nugken Babilonia yajuakui.",
  "12": "Dutika yajumak shiig ujudauch aidaunak, uva ajakbau dupajin, tuja tikich ajak ajakbau aina nuna dupajijai takagsatnume tusa batsakiuwai.",
  "13": "Nuna dutikawag jega Apajuí emematku ijuntainum takastin waji bronceyai najankamu aidaunak ashí tsaikajui. Tuja jega bakui aidaun, jega jegamku aepkamu aidaun, nuigtu yumi aimtai múun najanamu aidaun ashí tsaikajui. Dutikawag nuwi bronce ayaunak ashí Babilonia nugkanum yajuakajui.",
  "14": "Nuigtushkam yuku shikika jutai aidaun, palana aidaun, cuchara aidaun, tijig aidaun, nuigtu Apajuí emematku takatai bronceyai najankamu aidaun ashí yajuakajui.",
  "15": "Tuja jii kaiji chimpitai oro najanamu aidaun, nuigtu tsapa plata najanamu aidaun aatus ashí Nabuzaradán yajuakui.",
  "16": "Tuja jega Apajuí emematku ijuntain Salomón jegamak jimag shugkun ajigkua duka, tuja yumi aimtai múun, nuigtu jiju taubau shugku ajigtin aepkamu aatus aajakajua nuna kijinjig makichkish dekapamainchau aajakui.",
  "17": "Tuja jimag shugku aajakua nuna esantig maki makichik ocho dekapamun nagkaesau ajujakui. Untsu nuwi ekeni jiju bronceyai jega emetuatin najanamu aajakua nuna esantig jimag dekapamun nagkaesau ajujakui. Nuwi manzanaya numamtin dakumka bronce najanamu aidau detugbau aajakui. Tuja nunú shugkuk mai betek aajakui.",
  "18": "Tuja nuigtushkam sumo sacerdote Seraías, sacerdote Sofonías, nuigtu jega Apajuí emematku ijuntai jegamkamun kuitamin kampatum aajakua nunashkam achija yajuakui.",
  "19": "Dutikak sacerdotechunashkam suntaja apuji aidaun, cinco aents apu chichajin aidaun, nuigtu suntaja apuji aidaun daajin agatuk kuitamnun, tuja sesenta aents eme anentsa diitai aidaun aatus achikajui.",
  "20": "Dutikawag nuna Nabuzaradán ashí yajuak Babilonia apujishkam yaakat Riblá pujai ejegauwai.",
  "21": "Dutika Hamata nugken ejegawagmatai, Babilonia nugkan apuji kajegtajum tusa inamjauwai. Aatus Judá wegantu aidaunak achijag, dita nugken ukumtikiag tikich nugkanum yajuakajui.",
  "22": "Tuja Judá nugkanum ujumak iwaku juwakajua nuna apuji ati tusa apu Nabucodonosor makichik Israel aentsun etegkauwai. Nuna daajig Guedalías, Ahicaman uchiji, Safánka tijaji aajakui. Niig yaakat Mispá pujujakui.",
  "23": "Nuna suntaja apuji Judá wegantu achikchamu aidau batsatu dekawag, Guedalíasjai chichasagtatus yaakat Mispá shiyakajui. Nunú apu aidauk: Netaníasan uchiji Ismael, Caréah uchiji Johanán, tuja Tanhúmetan uchiji Seraías yaakat Netofánmaya aajakui, untsu Jaazanías aajakui yaakat Maacánmaya.",
  "24": "Nunik jegawagmatai, Guedalías ditan chichajak: \"Apajuí Tuke Pujuu tutaya nuna daajin tajime: Juwi batsamsaja apu Nabucodonosor umigjinig, babilonianmaya aidauk shiig awagtamkagtatui. ¡Nuadui babilonianmaya suntag aidau apuji aina duka ishamkaigpajum!\" tiuwai.",
  "25": "Tusa idayas siete nantu pujai, Judá wegantu aidaun apuji aajaku aina nunú wegantu, Netaníasa uchiji Elisamán tijaji Ismael, diez aents aidaun yajuak Guedalíasan jegajua mauwai. Dutikak judío aidaunashkam, babilonianmaya suntag aidaujai batsatunak ashí kajegkui.",
  "26": "Nuna dutikawagmatai, ashí aents aidauk babilonianmaya aidaun ishamainak, datsauch aidaunum nagkamas múuntuch aidaujai, tuja suntaja apuji aidaujai pisajag Egipto nugkanum shiyakajui.",
  "27": "Tuja Judá apuji Joaquín aajakua nunak achikag Babilonia nugkanum jukiajui. Dutikam pujus treinta y siete mijan ejeyi, nantu doceya nunú takau ai, tsawan veintisietetin makichik aents babilonianmaya Evil-merodac apu wajasui. Nunik Joaquígkan wait anentug aents achika chimpitainum achikam egketun jiikiuwai.",
  "28": "Dutika, tikich apu aidau achikam chimpijaidaun nagkaesau shiig ausauwai.",
  "29": "Nuadui Joaquín aents achika chimpitainum pujusa nugkujakbaujinak awimak ukuak tikich jáanch pegkejan nugkujui. Nunik pujus yujumkanak tuké apujai jimajuk yuujakui.",
  "30": "Tuja nuigtushkam apu Evil-merodac kashi kashinig nii atsumamu sumaktinjin tuké kuichkin sujakui."
}