{
  "1": "Josíasak ocho mijan ajamu apu wajasui. Nunik apu wajas Jerusalégnum pujus treinta mijan ejeyi, nuigtu machik mijan inamjauwai. Niina dukujig Adeías yaakat Boscatnumia aajakua nuna nawanji Jedidá aajakui.",
  "2": "Tuja Josíasa takatjig Tuke Pujuu diismak shiig pegkeg aajakui. Niig nii wakegamun takatsuk, niina apachji Davita pujutji pegkeg aajakua nuna ainjauwai.",
  "3": "Josías apu wajasa dieciocho mijan ejeyi pujus, Asalías aajakua nuna uchiji Mesulama tijaji Safán papiin agau aajakua nuna, jega Apajuí emematku ijuntainum weme sacerdotejai chichasta tusa awemauwai. Dutika awemak:",
  "4": "\"Weme sacerdote Hilquías wi taja nunú ujakta: 'Israel aents aidau Tuke Pujuun anentag suwinak Apajuí emematku ijuntainum kuichkin ejegawagmatai, Leví wegantu waitin kuitamin aidau jukiag utsaawajua nuna yajuak ijumjatnume.",
  "5": "Dutikawag jega Apajuí emematku ijuntaya nuna iwajiagtai yujajus diin aidaun susatnume. Dutikawajam nunú kuichkia duwi nuna iwajuinak takaidaun akiktinme.",
  "6": "Nunak numi tsupija jegamtan yacha aidaun, jega shiig jegamnakti tusa chichamjin aidaun, jega jegamin aidaun aatus akiktinme. Tuja nunú kuichki numi sumankattawai, dutikaku kaya aidaushkam sumankati.",
  "7": "Nuna kuichkin susajashkam wajuk akikmajugme tusagkesh iniaschagtatui, wagki ditak wainkagkesh takachu, shiig anentaimkau ainawai' timae tusam ujakta\", tiuwai.",
  "8": "Tusa ujakam chicham umiktin agagbaun jega Apajuí emematku ijuntai aajakua nuwi aun wainkajai tusa, Hilquías sumo sacerdote aajakua nunú Safánkan ujakui. Dutika ujaka nuna juki susauwai, dutikam Safán juki ausauwai.",
  "9": "Dutika aujus nuna pachis apu ujaktatus weuwai. Nunik jegá ujaak: \"Jega Apajuí emematku ijuntainum plata ayaunak amina inakem ukuiyag umikaje. Dutikawag jega takaidaun susagmae\", tiuwai.",
  "10": "Tusa nuigtushkam, sacerdote Hilquías chicham umiktin agagbaun sujusmae tusa apu Josíasan ujakui. Dutika niina aujtusui.",
  "11": "Nunú aujtusam antuk, wake besemag dekapeak jáanchjin japiki ichigkui.",
  "12": "Nuniamuik wamkes profeta Hilquíasan, Ahicam Safánka uchiji aajakua nuna, Acbor Micaíasa uchiji aajakua nuna, Safán apu takamun agajakua nuna, Asaías suntaja apuji apu kuitamajakua nuna aatus inag ishimak:",
  "13": "\"Wetajum nunikjum mina pachittsajum, aents aidau pachisjum, ashí aents Judá wegantu aina nunú pachisjum, tuja chicham agagbau wainnaka nunú pachisjumshakam Tuke Pujuu iniastajum. Iina muunji aajaku aina nunú juju agagbaunum chichá nuna betek umikchaju aina duwis Tuke Pujuu iinak kajegtamkatai\", tiuwai.",
  "14": "Tusa tima Hilquías, Ahicam, Acbor, Safán, Asaías, aatus Ticván uchiji Harhásan tijaji Salum aajakua nuna nuwe Huldá daagtin profeta aajakua nujai chichastatus shiyakajui. Salumak jega Apajuí emematku ijuntainum jáanch aidaun kuitamajakui. Untsu Huldá pujujakui Jerusalén, tujash yaakta ejapeenig pujujakchawai tikich yantamnum pujujakui. Nuna jegajuawag niijai chichasajui.",
  "15": "Dutikam nii ayaak: \"Tuke Pujuu, Israel aents aidauti Apajuíji juna aatus tawai: Mina inintsatnume tusa atumin awetami nunú ujakta:",
  "16": "'Wi Israel aents aidau Apajuíjin tajai: Chicham uminkatnun Moisés agajua nuwi wajintu chichawa nuna apu Josías antuka dutiksanuk, juju aents Jerusalégnumia aidaunak suwimkan susattajai. Dutikakun yaaktajinashkam tsaigkattajai.",
  "17": "Wagki dita aidauk mina kajimatjukiag pegkegchaun takainak, wainka apajuímtai aina nuna emematuinak, kugkuin incienson apenak shiig senchi kajemtijuinawai. Nuadui juju nugkanmaya aina nunak shiig senchi kajegkau asan, aní batsamtinme tusanuk idaisashtatjai. Ditanak tuke suwimkan susagtatjai.'",
  "18": "Dutikatin asamtai Judá wegantu aidaun apuji Tuke Pujuu iniasa dekatajum tusa atumin awetamiaja nunú ujaakum: Tuke Pujuu Apajuín Israel aents aidau emematin aina nunú junashkam chichagtamak: \" 'Wi juju yaaktanak tsaiktatjai, tuja nuwiya aents aidaunashkam pegkegchaunum yumigjattajai, tija nunú antukam minai yunumkaume.",
  "19": "Tikich Israel aents aidau pegkegchaun takamsaju asamtai, wake besemag dekapeakum jáanchjum ichigkume. Tuja nunú anentaimsam buutam nunashkam wainjame.",
  "20": "Nuadui aminak shiig agkan pegkegnum jakati, nunik niina muunji aajaku aidaujai ijunjati tusan titatjame. Tuja amek wi nunú aents aidaun suwimka suwakun itugkattaja duka makichkish wainkashtatme', tujamui Tuke Pujuu tita\", tiuwai. Tusa tima nunú aents aidauk nuna pachis apu Josíasan ujaktatus waketjauwai."
}