{
  "1": "Ashí aents Jesusak Cristui tusa dekaskeapi tuina nuuwai Apajuí uchijí aidauk. Apajuí aneakuik ni uchijí aidaushkam aneaku dutiknawai.",
  "2": "Apajuí aneaku niina chichamesh betek umiakuik dekanui, tikich Apajuin nemajuina nunash aneajapi tusaja.",
  "3": "Apajuí aneamuk ni chicham umiktajum timawa nu imatiksaik umiamua nuuwai. Ni chicham umiktajum tujamawa duka kakajus umikchamna nuninchauwai.",
  "4": "Wagki Apajuí uchijí aina duka nugka jui pegkegchau aina nunak depeteawai, nunú depetmamua duka jutii Apajuiyai dekaskeapi tuinag dui depetmainaji.",
  "5": "¿Yaita nugkanmaya pegkegchaun depetea dusha? Duka Jesusak Apajuí Uchijiyai tusa dekaskeapi tuina nuuwai.",
  "6": "Jesucristuk yuminum yamimajua dui nuigtú cruznum numpen ukajua dui Apajuí Uchijiya duka dekanauwai. Nunisag Wakaní Pegkeji dekasken chichauwa dushakam: \"Jesucristuk Apajuí Uchijiyai\" tusa etsegtawai.",
  "7": "Jujú kampatuma juwai dekaske tusa etsegtuina duka:",
  "8": "Wakania nu, yumi nuigtú numpa nu; jujú kampatuma juka nunak tuinawai.",
  "9": "Aents etsegbaush antujuinaji, tujash Apajuí etsegbauwa nuuwai nuna nagkaesau imana duka, wagki duka Apajuí etsegbau asa, niina Uchijin sujamsamua nuna pachis tau asa.",
  "10": "Apajuí Uchijiya nuna dekaskeapi tauk, nigki nunak etsegtak nuniawai, Apajuiya nuna dekaskeapi tachauk, wait emawai, wagki Apajuí niina Uchijin pachis etsegtukua nuna dekaskeapi tachau asa.",
  "11": "Juuwai etsegtamua duka: Apajuí pujut tuke atinun sujamsamua nu, nunú pujutak niina Uchijin awai.",
  "12": "Apajuí Uchijijai ijutkau pujuidautik, pujut tuke atina nu ajutjamainaji. Untsu Apajuí Uchijijai ijutkau pujuinachuk, pujut tuke atina duka atsujuinawai.",
  "13": "Jujú aina junak Apajuí Uchijiya nu dekaskeapi tuidau asajum, pujut nagkanchau jukiuwaitjum nunú aidautigmin dekaatnume tusan agatjime.",
  "14": "Nuadui Apajuiyai kajinmasa anentaimaidau asaja, ni wakega dutiksaik segamak antugkagtawapi tusa dekainaji.",
  "15": "Ii segamunash antugtawapi tusa dekainag nunisaik, ii sumamushkam dekas jukittajapi tumainaitji.",
  "16": "Makichik yatsutkesh tudau jatanum ejekagtina nuna takaachu wainkugmek Apajuí segattá, dutikam Apajuí pujutan susattawai. Nunak tudau jatanum ejekagtuchua nuna pachisan tajai, wagki awai tudau jatanum ejekagtin, wika nuna takaidau Apajuí segattajum tusanuk tatsujime.",
  "17": "Ashí pegkegchau takaamua duka tudauwai, tujash tudau jatanum ejekagtachush awai.",
  "18": "Dekainaji ashí aents Apajuí uchijí wajasú aidauk tudaunak takaa pujumaitsu duka, wagki Jesucristo Apajuí Uchijiya nu kuitabau asa, nuniau asamtai Iwanchik pegkegchau takastí tusag inamaitsui.",
  "19": "Jutiik Apajuinu ainag duka dekainaji, untsu ashí aents Apajuí nemagchau aina duka wakan pegkegchau inatai ainawai.",
  "20": "Nuigtushkam dekainaji Apajuí Uchijí ju nugka jui tauwa duka, nunik ni dekamtijabauwai Apajuí dekas tuke pujuwa nuna. Jutiik Jesucristo dekaskea nujai ijuntsa pujuinaji, duka Apajuí dekaskea nuuwai pujut tuke atinun sukagtina nu.",
  "21": "Uchuchig aidauh, kuitamamkatajum apajuimtai aina nujaig."
}