{
  "1": "Apajuí, Israel aents aidaun kuitamnuh, ¡ame José wegantu aina duka aents uwigjin kuitamas awekauwama numamtuk kuitamsa awekame! ¡Ame querubin aidauk iname! ¡Iman asam Efraín wegantu aidau,",
  "2": "Benjamín wegantu aidau, Manasés wegantu aidau wait anenjata! Dutikakum amina senchigmijai uwemtikagtugta.",
  "3": "Tuke Pujuuwah, ¡iina pujutji yapagkagtuam yaunchuk ayag iman ekagtita! Dutikagtuawaminig jutiishkam uwemjagtatji.",
  "4": "Tuke Pujuu ashí senchigtinuh, amina aentsjum aidau segapainakui dakitam dusha ¿wajupa kuashta aikash pujugtatme?",
  "5": "Yutai sukagtumaina nunú waitut sukagtusmayume, tuja umutai umumaina nunú waitiaku buutbau sukagtusmayume.",
  "6": "Iina nugkega nuna yantamen batsamin aina nunú atsaneaku dushiktai ekagtiume.",
  "7": "Apajuí ashí senchigtinuh, ¡iina pujutji yapajiam yaunchuk ayag iman ekagtita! Dutikagtuawaminig jutiishkam uwemjagtatji.",
  "8": "Uva numiji * \"Uva numiji\" tawa nunak Israel aents aidau Egipto nugkanum batsatun Apajuí jiija yajuak Canaán nugkanum ikaunma, nuwi aents aidaun jiija utsaak nunú nugkanum batsasua nuna taku tawai. egiptunmaya jukim juwi itaam, aents pegkegchau aidau jiija utsaakum juju nugkanum ajabiume.",
  "9": "Dutikam shiig tsapaiti tusam nugka iwajabiume, dutikawamin nuwi tsapaka ashí nugkan jamagmayi.",
  "10": "Imaniku asa nunú tsakaak muja aidaunak bikintu awajsabi; dutikak numi múun aidaunash nagkagag niina kanawen yutua asabi.",
  "11": "Imaniau asa kanawe aidauk nayantsanum jegabi. Tuja nuwi yama tsapaidaushkam namak Eufratesa imanui jegabi.",
  "12": "Uva ajakbau peejamua dusha ¿wagka yumpuntuamesh agkantash awajtusume, aents aidau nagkaemainak akajag yajumtinme tusamesh?",
  "13": "Paki utsantua tegaja ijinui. ¡Kuntin ikamia aidau amuinawai!",
  "14": "Amek Apajuí ashí senchigtinaitme, iman asam wait aneasam nayaimpinum pujusam juju uva ajakbauwa nunú kuitamkata.",
  "15": "Juju uva ayá duka ame ajakbau ainawai, nuadui kuitamkata.",
  "16": "Tuja uva numijin tsupig apea ijinuk, ameshkam dutiksamek ijinata.",
  "17": "Untsu apu ati tusa ame etegkamua duka kuitamkata, dutikakum yaigta.",
  "18": "Tuja yamai nagkamsaik makichkish aminig tsujakchattaji. ¡Pujut sukagtusta ima aminig kajitmamsa batsamsagmi!",
  "19": "Chah, Tuke Pujuuwah, ametme Apajuí ashí senchigtinmek, nuadui ¡iina pujutji yapajiam yaunchuk ayag iman ekagtita! ¡Dutikagtuawaminig jutiishkam uwemjagtatji!"
}