{
  "1": "Tuke Pujuu Ciron apu adayak, aents tikich nugka múun aidaunum apu senchigtin batsata nuna depetuk, maanitaiji aidaunak atanjati tusa yayaak, egkesa awekajakui. Tuja yaakat peeja apakbau aina nunash tujintsuk utua shiwag aidaun ijinati tawai. Nuadui Apajuí niina chichajak:",
  "2": "\"Ame weamunmak wi emkan wetatjai, tuja muja aidaunak yumpuajan paka emaktatjai, waiti jiju bronce najanamu aina nunak tsaiktatjai, tuja jiju hierro waiti batsatkamua nunashkam tsaiktatjai.",
  "3": "Tuja waji pegkeg aidau makichkish wainmainchau uukbau awa nuna, wi amastatjai. Nunú wainkam, Tuke Pujuu Israel aents aidau Apajuíjinuk ima wikitag nunú dekattame. Wi aminak untsukmajame.",
  "4": "Israel aents Jacob wegantu aidau, mina inakeg aina nunú aneamunum, amek minak dekagtsuminig wi aminak etegkamjame, dutikan apu emamjame tikich apu aina nuna nagkaesau ati tusan, nuadui aents aidaush ame tabaun antugtamkagtatui.",
  "5": "Witjai Tuke Pujuunuk, tikich mina nagkaetasuk atsawai, amek minak dekagtsuminig wi aminak kuitamkattajame depetmakti tusan.",
  "6": "Ashí tikich nugkanum batsamin aidaush tikich Apajuí mina nagkaetasuk atsa nuna dekaatnume tau asan nunak dutikattajai. Witjai Tuke Pujuunuk, tikich mina nagkaetasuk makichkish atsawai.",
  "7": "Witjai tsaaptinun suwejai najanaunuk, tsawan pegkeg atinnash, tsawan pegkegchau atinnashkam, ashí nunak wi dutikajai.\"",
  "8": "\"Ashí nugkanmaya aidauk ima pegkeg takat aina nunak takagtatui, duka Tuke Pujuu jegashik nayaimpinmayan akakea numamtuk atatui. Aatus aents aidau pegkejan takainak uwemtan jukiagtinai.\"",
  "9": "Pinig duwe juki najanamua duka, aentsjai betekak, niina najanauwa nuna chichagkug: \"Amek najantak dekatsme\" tusag jiyanimaitsui, tuja tsakusai pegkejan dakumak najannunak: \"¿Waji takame?\" tusag tsakusak iniatsui.",
  "10": "Tuja uchi yama akiinauwa duka niina apajinak dukujijaig: \"¿Wagka minash akiintuabiugme?\" tusag jiyamaitsui.",
  "11": "Apajuí pegkejam, Tuke Pujuu, Israel aents aidaun najanauwa nunú chichaak: \"Atumek minak makichkish inatmain ainatsjume, mina aentsug aidaunash wisha itugkatnaitja nuna ujatkati tusagmek wakemaitsugme, tuja wi dutikamujua dushakam jutik dutikata tusagmek jintinjumain ainatsjume.",
  "12": "Wi nugkanak najanan, nuwi aents aidaun batsasuitjai, tuja nayaimpinash múun agkajun najanan, nuwi agkajunum etsanjatin aidaun najankauwaitjai.",
  "13": "Wi apu Cironak etegkajai, dutikau asan wi niinak Jerusalén mina yaaktajua nuna ataktu jegamag yaaktamkati tusan yaigtatjai. Nuadui Israel aents aidau achija yajuakam Babilonia nugkanum batsata nuna jiigtatui, dutika jiija agkanmitkakush, akikmaktajum tusag makichkish kuichkinak segashtatui\", tusa Tuke Pujuu ashí senchigtina nunú juna aatus tawai.",
  "14": "Tuke Pujuu Israel aents aidaun chichajak: \"Egiptunmaya aents ajakan ajakbau, tuja etiopíanmaya aents waji sujin aidau, Sabá aents esajam aina dushakam, ashí ditak ima atum tabaunak umigtabiagtatui. Ditak atumi wainka inaku waitkatai agtatui. Imanik waituinak atumi emtin tikishmag pujusag chichainak: 'Dekas Apajuík ima atumjaig pujawai, tikich Apajuík makichkish atsawai.'",
  "15": "Amek dekas wainmainchauwaitme, tuja ametme Israel aents aidau ayamjukam uwemtiknumek.",
  "16": "Wainka apajuímtai aidaun dakumak najanin aina duka datsagkag wainak juwakagtatui.",
  "17": "Tuja Israel aents aina nunak Tuke Pujuu tuke batsamsatnun uwemtijatnai. Nuadui ditak wainka inaku waitkatai, dushiktaig achagtinai.\"",
  "18": "Tuke Pujuu Apajuí nayaimpin, nugkan najana, juwi aents aidau batsamsatnume tusa umikua nunú chichaak: \"Witjai Tuke Pujuunuk, tikichik makichkish atsawai.",
  "19": "Wika aents aidau antachbaunum suwenum uumka pujusnuk chichatsjai. Tuja Israel aents aidaun susashtinaitkunuk, segattajum amastajime tusanuk anagkuatsjai. Wika Apajuí dekasken pegkejan chichauwaitjai.\"",
  "20": "\"Ashí nugkanum batsatutijum juwi kaunajum ijunjajum, antuktajum. Atumek anentainkachu ainajume, wainka apajuímtai numi dakumka najanamu makichkish atumin uwemtijamainchau emematjume.",
  "21": "Tuja wainka apajuímtai dakumka najanamu emematjum dusha pegkejash aniajum nunú pempeentunikjum ininistajum. ¿Yaita juju waji aidau nagkaemagtinun pachis emtika etsegkaush? Makichik aentskesh juju waji nagkaemaina nuna pachis etsegkauk atsawai. Witjai Tuke Pujuuk juju waji nagkaemaina juniktinun yaunchuk emtikan etsegkaunuk. Tikich Apajuí mina nagkaetasuk makichkish atsawai. Apajuí pegkejam uwemtikagtinuk tikichik atsawai.",
  "22": "\"Tikich nugkanum atushat batsatutigmesh minai minitajum, wi uwemtan amastajime, witjai Apajuínuk tikich mina nagkaetasuk atsawai.",
  "23": "Wika dekas umiktinjun tumamjai, mina shiwag aina nunak ijinatnaitjai, duka dekas imanisag uminkatnai. Tuja mina emtijui aents aidauk tikishmag batsamsag emematjuinak: 'Dekas ametme jutii Apajuíjimek', tujutiagtin ainawai.",
  "24": "Tusa chichainak: 'Pegkeg takata duka ima Tuke Pujuuwaig awai, tuja ima nigki senchigtinuk' tujutiagtinai. Aents mina chichamjun umitan dakitujaku aina duka datsagkag wainak juwakagtinai.",
  "25": "Ashí Israel aents aidauk wi yayamu asag, minak umigtuinak ima pegkeg takata nunak takagtinai\", tawai Tuke Pujuu, tiuwai Isaías."
}