{
  "1": "Nunú tsawantin Amrafel aajakui Sinar nugka apuji, untsu Arioc aajakui Elasar nugka apuji, tuja Quedorlaómer aajakui Elam nugka apuji, nuigtushkam Tidal aajakui Goím nugka apuji.",
  "2": "Nunú apu aidau: Bera Sodoman apuji, Birsa Gomorran apuji, Sinab Admán apuji, Seméber Seboíman apuji, Bela Sóar tuuta awagtaya nuna apuji aatus aajaku aina nujai maaniamun aepjuniawajui.",
  "3": "Makichik uwejan amua apu aina juju ashí dita suntaji aidaun nugka Sidiman pakajin nayants yapaku * \"Nayants yapaku\" tawa nunak apach chichamnum \"Mar Muerto\" tawa nuna taku tawai. tutaiya nuwi ijumjajui.",
  "4": "Tuja doce mijanai, apu Quedorlaómer ditan depetuk pujuju. Tujash trece mijan wegai, makichik uweja amua apu aidau ataktu apu Quedorlaómerjai maanitan nagkamawajui.",
  "5": "Tikich mijanan achiak, apu Quedorlaómer niina suntajijai, nuigtu tikich kampatum apu niijai atunidau, nugka Astarot Carnaim tawa nuwi maaniawagtatus shiyakajui. Nuwi refaita aents aidaun depetuk amukajui. Tuja nuigtushkam zuzita aents yaakat Ham tutaya nuwiyan depetkau ainawai. Tuja nuigtushkam emita aents aidaun nugka paka Save-quiriataim tawa nuwi batsatun depetkau ainawai.",
  "6": "Untsu horeo aents aidaun muja Seírnum batsatun depetkau ainawai. Dutikawag pisagmatai pataetukag yaakat El-Parán tutai uwegshun ijus awa imanui wakajui.",
  "7": "Nuwiya apu Quedorlaómer nii ijunja yujamujijai waketak, yaakat En-mispat tutai Cades tuuta awagmatia nuwi jegawajui. Nunik nuwi juwakiag wenak Amalec aents aidau batsamtainian, amorreo aents aidau batsamtainian, tuja Hasesón-tamar tawa nuna batsamtaijinianashkam ashí dita wainbaunak tsaikajui.",
  "8": "Dutikiagtai Sodoma, Gomorra, Admá, Seboím, Bera Sóar tutaya nuwiya apu aidau ijunag chichaman umikag, Sidiman pakajin shiyakajui.",
  "9": "Nuwi makichik uwejan amua apu aina nunú apu Quedorlaómerjai Elam nugka apuji, Tidal Goím nugka apuji, Amrafel Sinar nugka apuji, Arioc Elasar nugka apuji aina nujai maaniau ainawai.",
  "10": "Dutika maaniamunum Sidima pakajin waa ayaunum nuwi pegkae pimasua weakunum Sodoman apuji Gomorran apujijai pisakma chimpimawajui. Nuniai tikich apu aidauk mujá pisajajui.",
  "11": "Nunikagmatai, ipak usumat apu depetmakaju aidau ditá suntaji aidaujai, Sodomanmayan, Gomorranmayajai yutaiji aidaun, wajiji aidaujai ashí yajutkag ukukiajui.",
  "12": "Nuninak Abragka yachi uchiji Lotnashkam Sodomanum pujuttaman achikag ashí wajijinak tagkujijai jukiag shiyakajui.",
  "13": "Lotan dutika jukiagmatai, makichik aents maaniamunum uwemjau Abragkan hebreo aentsua nuna jegajua ujakui. Abragkak Mamre nugke ikam encinas tutai, amorreo aentsu nugke aajakua nuwi pujujakui. Mamren yachi aidauk Escol, Aner aatus aajakui. Juju aidau Abraman atuidau.",
  "14": "Abram niina yachi uchijin achika jukiagbaun dekaa, ashí niina inake niijai yujas akiidau kajittsa anentai aidaun ipaa, trescientos dieciocho aentsun ijumjauwai. Dutika ditajai atuegak apu aidaun pataetuk yaakat Dan tawa nuwi jegawajui.",
  "15": "Nunikag kashi pachiachbau Abram niina aentsjijai jetekag ipisig yaakat Hobá tutai yaakat Damasco nujiin awa nuwi ejegawajui.",
  "16": "Dutikainak ashí waji yajuakbaujinak awagtujajui. Aatus Abram Lotan ayamjuk agkanmitkauwai, dutika ashí niina wajiji aidaunak imatiksag awagtujui. Dutikak nuwa aidaunashkam ayamjukui. Tuja aikasag niina aentsji tikich aidaunashkam ayamjukui.",
  "17": "Abram apu Quedorlaómeran tikich apu aidaujai ashí depetuk waketak, nugka paka Save tutai apu nugke tuuta awagmatia nuwi minittaman igkug kumpamatatus Sodomanmaya apu, jiintukiuwai.",
  "18": "Dutika igkug juki inimtatman Melquisedec yaakat Saleman apuji, sacerdote niig Apajuí nayaimpinum pujuuwa nunú etegkamu pujau pagkan vinojai juki,",
  "19": "Abragkan igkug pegkegnum yumigkiak aatus tiuwai: \"Abragkah, Apajuí nayaimpinum pujuuwa nunú pegkegnum yumigtamsatin ati.",
  "20": "Apajuí nayaimpinum pujuuwa nunú amina shiwajumin depetmitkagmaka nunú tuke ememattai ati\", tiuwai. Tusa tima Abram maania depetmak maki makichik waji yajuakbaunmayan diezmon susauwai.",
  "21": "Dutikamtai Sodomanmaya apu Abragkan chichajak: \"Aents aina anka mina sujusta, untsu waji aina duka ame jukita\", tiuwai.",
  "22": "Tusa tama Abram niina ayaak: \"Wika Tuke Pujuu yakí nayaimpinum pujuuwa nunú nayaimpin nugkajai najanauwa nuna wi dutikatnujun juni dutikattajai tusan ujakjai.",
  "23": "Tiu asan aminunak makichik hilonakesh, sapat jigkataichinakesh ashí amina wajijum wegantunak jukishtatjai. Atakea duikish ame mina chichagtakmek: 'Wi Abragnak wiakchamtikawabiajai', tusamek tujutchatnaitme.",
  "24": "Wika wajiinak shiig dakitajai, untsu mina inakeg aidau yutain yuwawaja duka maake, untsu mina uyuntuidau Aner, Escol, Mamre aatus yuja nunú ditanu amainun jukiagtatui\", tiuwai."
}