{
  "1": "Moisés Israel aents aidaun ataktu chichajak, juna aatus tiuwai:",
  "2": "\"Wika yamaik ciento veinte mijan ejejai, nuniku asan atushat wetag takunush kakaumainchau dekapeajai. Nuigtushkam minak Tuke Pujuu chichagtak, amek namak Jordágkak katitkashtatme tusa tujutmayi.",
  "3": "Tujash atumek Tuke Pujuu atumi Apajuíjiya nunú eemak wegak uyuuntamsamtai wetatjume. Tuja atum shimamunum shiwaajum ayaunashkam nii depetuk ijinattawai. Dutikamtai dita nugke aina duka atum jukittagme. Atumnak Josué apu wajasu asa, nii yajupak etamtatui Tuke Pujuu atumi Apajuíjum tibauwa nunak dutiksag.",
  "4": "\"Atumi shiwaajum aidaunak Tuke Pujuu yaunchuk amorreo aents aidau apuji, Sihón, Og, aatus ashí dita aentsjijai ijinauwa dutiksag ijinattawai.",
  "5": "Nunú aents aina nuna depetkatnume tusa nii tujamatai depeteakjumek, wi dutikatajum tusan tajim duka dutiksagmek umiktajum.",
  "6": "Mijamtsuk wajiu wajastajum. Atumi shiwaajum aina nujai maaniakjumesh ishamkagtukaigpa, wagki Tuke Pujuu atumi Apajuíjum atumnak kuitamjamui, nuniau asa ima atumnakek kajimatjamkig idaitamsashtatui\", tiuwai.",
  "7": "Nuna tusa Josuén untsuka Israel aents aidau antuinamunum chichajak: \"Amek mijamtsuk wajiu wajasta, ametme juju aents aina nunú yajuakam Tuke Pujuu nugka amastinaitjime tusa amina apachjum aajaku aina nuna anagkuawa nuwi ejegatnumek. Nuadui Israel aents aina duka ame yajuakam nunú nugka nuwig utsattame.",
  "8": "Tuke Pujuu aminak uyuuntamak, nigki kuitamjamkattawai. Nuniau asa ima aminakek kajimatjamkig idaitamsashtatui. Nuadui amek ishamkagtukaipa tuja sapigmatash sapigmakaipa\", tiuwai.",
  "9": "Juju chicham umiktin aina nunak Moisés agajui. Tuja sacerdote Leví wegantu aidau Tuke Pujuu chichame umiktin agagbau egkeamun arcan yanakiag shimujakajua nuna ashí Israel aents aidau dita apuji aidaujai kuitamkatnume tusa susauwai.",
  "10": "Nuna susa chichajak: \"Mijan sieteya nunú diwimdaikamu aidau tsagkugdaitai jegatta duwi, ashí Israel aents aidautijum ijunjajum tsawan numi kanawe tsupija aakmaja batsamsamua nunú tsawantin jiistamatajum.",
  "11": "Nuadui ashí Israel aents aidau Apajuíjai chichatai aak pegkejam carpa aakmakbauwa nuwi tuwakag antuinamunum chicham umiktin agagbauwa nuna ausattawai.",
  "12": "Ashí aents aidau: Aishmag, nuwa, uchi, aents tikich nugkanmaya atumjai batsatu aidaushkam ijunjatnume. Nunikag chicham umiktin agagbauwa nunú augbaun antukag Tuke Pujuu Apajuí eme anentsa diitan unuimagtinme. Nuninak wajintu agagbauwaita nuna ashí betek umiktinme.",
  "13": "Atumi uchijum aidau juju chicham umiktina nuna dekachu aidaush antukag, Apajuí nugkan amasagtata nuwi namak Jordán katitkajum batsamsattajum, nuwi batsamsash kajimattsuk Tuke Pujuu Apajuí eme anentsa diitan unuimagtinme\", tiuwai.",
  "14": "Nuna tusa inagnaku ai, Tuke Pujuu Moisésan chichajak: \"Ame jakatnuk tsawantak jegawai. Nuniau asamtai Josué untsukam niijai aak pegkejam aakmakbauwa nuwi tantatajum. Nunikagmin wi atum dutikatnun jintintuatjime\", tiuwai. Tusa tima Moisés Josuéjai aak pegkejam Apajuíjai chichatai aakmakbaunum weajui.",
  "15": "Nunik jegawagmatai Tuke Pujuu nuwi yujagminum pachitkau wantintuk, nunú aak pegkejam aakmakbau waitijin wajantun asauwai.",
  "16": "Nuwi Apajuí Moisésan chichajak: \"Ame jakatnuk namput wajaschae. Nunika jakamin juju aents aina duka nugkan jukiagtata nuwi jegawag, nuwa aishin ukuak tikichjai weama numamtuk nuwiya aents aidau apajuímtai aina nuna emematuinak minak kajimatjukiag, wi ditajai chichaman umikuitag nunashkam umikchagtinai.",
  "17": "Nunidau asagmatai wishakam senchi kajegkan makichkish puyatjutsuk idaisagtinaitjai. Dutika ai shiig senchi waitu batsatu asa makichik tsawantai chichainak: 'Ii senchi waituinag duka Tuke Pujuu iina Apajuíji idaitamsa nuadui imanika waituinaji', tiagtinai.",
  "18": "Nuna tusa tuinakuish, wika ditanak antugtsuk idaisagtinaitjai, wagki pegkegchaun takainak tikich apajuímtai aidaun ememetiaju asagmatai\", tiuwai.",
  "19": "Nuna tusa Moisésan chichajak: \"Juju kantamtaiya nunú yamai agagta. Dutikam Israel aents aidau jintintuata. Nuna unuimajag, kantamainak chicham umiachkugminig, wi suwimka amastinaitjime, tusa tiuwaitag nuna tuke adeagtin atinme.",
  "20": "Wagki wi dita apachji aajaku aina nuna anagkuakun, nugka pegkeg ajak shiig tsapaun amastinaitjime tusa tiuwaitag nuwi yajuakan ejegawaja ai batsamas, shiig yuwawag ejemakag duwekag tikich apajuímtai aidaun emematuinak mina kajimatjukiag, wi ditajai chichaman umikuitag nunak umikchagtinai.",
  "21": "Nunik batsamas kuashat waituinak, juju kantamtainum agagbau chichaak: 'Atum mina umigtachkugminig tuke suwimkan amastinaitjime' tiuwaitag nuna adeagtin atinme. Tuja dita wegantu aidaushkam nunú kantamtaiya nunak kajimattsuk kantamtin ainawai. Wi nugka amastajime tusa tiuwaitag nuwi eke ejetsaig, nuwi jegawag dita pegkegchau takastinjinak emtika anentaimtuina nunak wika shiig dekajai\", tiuwai.",
  "22": "Tusa tima, nunú tsawantaik, Moisés kantamtain agajui. Dutika agag Israel aents aidaun jintintuauwai unuimagtinme tusa.",
  "23": "Tuja Josuén Tuke Pujuu juna aatus chichajak: \"Mijamtsuk wajiu wajasta, ametme juju aents aina nunú yajuakam wi nugka amastinaitjime tusan anagkuawaitjim nuwi ejegatnumek. Tuja wi aminak kuitamkattagme\", tiuwai.",
  "24": "Tuja chicham umiktin aidaun Moisés papiinum agag ashimak,",
  "25": "sacerdote Leví wegantu aidau Tuke Pujuu chichame umiktin agagbau egketun arcan yanakiag shimujakajua nuna chichajak:",
  "26": "\"Juju chicham umiktin agagbauwa nunú jukijum Apajuí chichaman atumjai umikua nunú agagbau egkeamu arca puja nuwi ayauntsa apusatajum. Juju agagbauwa nunú atum Tuke Pujuu atumi Apajuíjum umigchakjum waittsatnaitjum nuna anemtijamjatnai.",
  "27": "Wagki atumek aents antakchau intimkiu ainajum nunak wika shiig dekajai. Wi atumjai iwaku pujag duikish atumek Tuke Pujuujai shiwagmaejume. Nunin aidautigmesh ¿wajukatnuk ainagme wi jakamtaish?",
  "28": "\"Leví aents aidautijum, Israel aents aidaun apuji aina nunú, tuja nuigtu maki makichik wegantu aina nuna apuji múun aidaujai, ashí untsukjum ijumjatajum. Dutikawagmin wi atum aidautigmin jintintuajim dutiksanuk ditanash shiig ujakagtajai. Dutikakun nayaimpin nugkajai pachisan dita antuinamunum dekas uminkatna nuna titajai.",
  "29": "Wagki wi jakamtaig pegkegchaun takainak wi dutikatajum tiuwaitag nuna idaisagtina nunak wika dekajai. Nuigtush atak tikich tsawan atina duwi Apajuí emtin pegkegchaun taka batsamas Tuke Pujuu kajegka suwimak susam kuashat waittsagtina nunashkam dekajai\", tiuwai Moisés.",
  "30": "Nuna tusa Israel aents aidau ashí tuwakag antuinamunum yama nagkamchaku agagbaunum nagkama juna aatus Moisés kantamauwai:"
}