{
  "1": "Tuke Pujuu chichaak: \"Moab aents aina duka ayatak pegkegchauk ainawai. Iman asagmatai, makichkish tsagkujachagtatjai. Wagki ditak Edom aents aidaun apujin ukunchin apeawag yuku awajsajui.",
  "2": "Nuadui Moab nugkanak apeattajai, dutika ai nunú kegak apu pujusa inamtain Quiriotnum awa nuna apeattawai. Moab aents aidauk maaniaku untsubau, cornetan umpuinamu aatus pampainamunum jinawagtatui.",
  "3": "¡Dita apujinak, tikich apu eme anentsa diitai aina nujai ashí wi ijinattajai! Nunak Tuke Pujuu dekas uminkatnun tawai.\"",
  "4": "Tuja junashkam Tuke Pujuu chichaak: \"Judá wegantu aina duka ayatak pegkegchauk ainawai. Nunin asagmatai, makichkish tsagkujachagtatjai. Wagki ditak Tuke Pujuu chichamen umigtsuk, dakumka najanamu aidaun dita apachji emematiu aina nuna ditashkam emematiaju ainawai.",
  "5": "Nuadui Judá wegantu aidaun yaaktaji aina nunak apejuattajai, dutika ai nunú kegak apu pujusa inamtai aidau Jerusalén ayá nuna apeattawai.\"",
  "6": "Tuke Pujuu chichaak: \"Israel aents aina duka ayatak pegkegchauk ainawai. Iman asagmatai, makichkish tsagkujachagtatjai. Dita aidauk aents ujudauch aidaun, tikichi inake atinun kuichkin juwinak sujuinawai, dutikaidau asag sapatjaiyaske yapajinawai.",
  "7": "Tuja aents ujudauch aidaunak tikima shiig senchi waitkainawai, dutikaidau asag makichkish yainatsui. Múun aidauk, uchijijai makichik nuwanak jimagtu yujawai. Nuninak kajetan sujuinawai.",
  "8": "Aents ujudauch aidau jáanchjin diwijum akikmaku jukita tusa emetjuamu aidaun ainak tepesag, dita apajuímtaijin emematuinak yujumkan yuu batsatui. Aents diwimkagtukchaunak akikmakta tusag kuichkin atankiag, nunú kuichkia duwi vinon sumakag, dita apajuímtaiji jegamjukbaunum wayawag umú yujawai.",
  "9": "-10 Israel aents aidauwah, wi atumnak Egipto nugkanum waitu batsatutigmin jiigmaijime, dutika yajuakan wi kuitamsan cuarenta mijan uwegshunum awekasuitjime. Dutikakun atumi shiwaajum amorreo aents aidau shiig senchigtin esajam wajatpakin aidaunak ashí ijinan dita nugken atumin amasuitjime.",
  "11": "Atumi uchijum aidaunmayan profeta agtinun etegjauwaitjai, tuja tikich aidaunak nazareo atinme tusan nunashkam akanjauwaitjai. Tuke Pujuu nunak dekas nunikua nuna tawai.",
  "12": "\"Tujash atum aidautijum nunú nazareo aidau vino uwagta tusajum waitkasu ainagme. Dutikakjum profeta aidaushkam mina chichamjun etsegkai tusajum dakitjauwaitjume.",
  "13": "Nuadui, carreta trigon aimak wegak nugkan umuchiakui, wajasa ayamainchau dekapmaina imatikattajime.",
  "14": "Nuna imatikai uwemjatag tusajum tupikakjumesh uwemjashtatjume, aents senchigtin akush kakaumainchau dekapjattawai. Tuja aents wajiushkam ayamjumakchattawai.",
  "15": "Tuja flecha akentan yacha akush, senchi tupikain akush, caballonum tupikain akush, uwemjachagtatui.",
  "16": "Nunú tsawantinig maanitan yacha akush, maanitai aidau takakbaujinak utsag ukuinak pisajagtatui. Nunak dekas nuniktinun Tuke Pujuu tawai\", tiuwai Amós."
}