{
  "1": "Tuja nuigtu Job chichaak: \"Wika nuwa muntsujut aidaunak makichkish wakejukchatin atajai tumamiuwaitjai.",
  "2": "Wi nuwa aidaun diisan wakegá wekaetaik Apajuí ashí senchigtin nayaimpinum puja nunú minak dekas suwimkan sujumainai.",
  "3": "Atumek aents pegkegchauwa nuna Apajuík suwimkan susa waitkawai tajume.",
  "4": "Wisha wajinak dutikaja nunak Apajuí dekawai, tuja wisha wajuk pujajaki nunashkam nigki dekawai.",
  "5": "Wika makichkish tikich aentsnak pegkegchauk awagmachuitjai, tuja makichik aentsnakesh tsanugchauwaitjai.",
  "6": "¡Apajuí minak kijin dekapatayai waji dekapatiama numamtuk dekapa diijus, mina anentaig pegkeja nuna dekaattawai!",
  "7": "\"Tuja wi pegkeg pujutan idaikun, pegkegchauwa nuna wekaetutaik, tuja wi wakegamun taka wekaetaik, nuigtu wi kasamkamujun ejetujiajag",
  "8": "wi ajakmamua nunak tikich aents aidau ashí yajuaktinme.",
  "9": "Tuja tikich nuwa aishinnun wakekau ataik, nuniachkunush wijai ijunja pujutaiju nuwen pakijimatasan wakejuku ataik,",
  "10": "mina duwajuk inaku waitkatai wajasti, nunikmatai aents tikich nugkanmaya aidau kanutjatnume.",
  "11": "Wi nuwajai pegkegchaun takamsau ataik, apu aidau minak suwimkan sujumain ainawai.",
  "12": "Wi pegkegchaun takamsau ataik, jii kegak apea tsaika ajapama numamtuk mina wajiig aidaunak ashí tsaika ajapmainai.",
  "13": "\"Wika mina inakeg aidau segatainakuig, dita sumamunak tuké umijin ayajai.",
  "14": "Wika ditan waitkasuitkunuk, Apajuí suwimka sujakuish ayamjumamaitsujai. Tuja ame takamsamu ujatkata tujutkuishkam, wika dekaskea nuna ashí ujamainaitjai, dutika ai nuna diis suwimkanak sujumainai.",
  "15": "Apajuí mina najatuauwa duke mina inakeg aidaunashkam najanauwai. Dutika betek pujutan amasui.",
  "16": "Tuja ujudauch aidau atsumainak segatainakuig, yaitskek idaisachuitjai, tuja nuwa waje aidaunash nujantai waittsatnume tusanuk idaisachuitjai.",
  "17": "Yujumka yuwaknush bitaik aidaunash ajamtsukek yuwachuitjai.",
  "18": "\"Makichik múun uchijin kuitamaina imatiksan bitaik aidaunak tuke kuitamkauwaitjai. Tuja waje aidaunashkam tuke kuitamin ayajai.",
  "19": "Makichik aents jáanchji atsujam tsetsekai jaun wainkunuk, tuja jáanchji asepamain atsujunashkam,",
  "20": "mina uwigjun ujejai jáanch apagbaun asepakti tusan suyajai, dutika ai shiig anenjin aajabi.",
  "21": "Wika apu chichama epegkin aina nunú mina kumpag ainakuish, ditajai ijunjanuk uchi bitaikanak makichkish kajegchauwaitjai.",
  "22": "Wi taja nunú dekaskechuitkuig, mina kuntujun kupigtugtinme, dutikawag ichiajag ajapatnume.",
  "23": "Wika Apajuí suwimkenak ishamajai, ¡wagki wika niina senchijijaig betekchauwaitjai!",
  "24": "\"Wika oro kuashat ajutkuish, nunuapi shiig pujutan sujustinuk tusankesh, ima nuig anentaimsanuk pujujakchauwaitjai.",
  "25": "Wika wiakuch akunush, tuja kuichik kuashat ajutkuigkish, ememaku shiig aneamuk atsugtinai.",
  "26": "Etsag nantujai shiig pegkeg ainawai,",
  "27": "tujash wika makichkish uumkankesh, nuniachkunush aents aidau emtinish nu aidaunak emematmaitsujai.",
  "28": "Nuna emematiu ataik, Apajuí minak suwimkan sujusu amainai, ¡wagki niina umigkachu asamtai!",
  "29": "Tuja mina shiwaajunu utugchat ajakuish, wika dushikchauwaitjai. Tuja ditan waitkainak pegkegchaun chichajuinakuish, wika makichkish dushikjachuitjai.",
  "30": "Wika mina shiwajunak makichkish pegkegchaunmak yumigchauwaitjai, tuja utusag jaka tusagkesh tuchauwaitjai.",
  "31": "Tuja wijai ijunag batsamin aidau aents tikich nugkanmaya aidaun waitkastag tuinakuish,",
  "32": "wika nunú aents aidaunak agá kajigtinme tusanuk idaisachuitjai, aents tikich nugkanmaya aidau yujaunash mina jegajui awayan ikannaitjai.",
  "33": "\"Wika tikich aents aidau ditá pegkegchaujin ugmamin aina nuniknukesh makichkish ugmamchauwaitjai, tuja uumkan pegkegchaun takamsatag tusankesh anentaimchauwaitjai.",
  "34": "Wika aents aidau dushiktugchagtimpash tusanuk puyatjatsjai, nuadui wika ashí pan iwainajan takajai, patatjukchagtimpash tachau asan mina jegajuig epeminuk pujatsjai.",
  "35": "¡Utusag makichik aentskesh antugtuka tajai! Wi taja nuna dekaske titinme tusan papiinum agagjai. ¡Apajuí ashí senchigtina nunú yamai aigkati tajai! Tuja wi pegkegchaun takamsamu ataik, papiinum agatjugtinme.",
  "36": "Nunú agagbauwa nunak eme aneasan jukin, atsejutaijai betek atsejuktatjai.",
  "37": "Tuja wi takasbau aidaunak Apajuín ashí ujaktatjai, dutikau asan, apu pegkeg utugchatjinchau amaina iman wajasan Apajuín jegantattajai.",
  "38": "-39 \"Wika mina aentsug aidaunak makichkish waitkachuitag duwi, mina nugkajuk pegkegchaunmak yumigtuchui, wika mina inakeg aidau ajakmamujinak kasagchauwaitjai, nuadui nugka tai ijumja ajakmamu aina dushakam wake besemag anentaimkug buutuinatsui.",
  "40": "¡Untsu wi taja nunú dekaskechu ataik, mina nugkajuig trigo tsapatsuk jagki tsapaktinme, tuja cebada tsapamainun dupa tsapakti!\","
}