{
  "1": "Tuke Pujuuwah, wi kantamkunuk, amek tuke wait anenkagtinaitme titatjame, tusan aju ajumag kantamjittagme.",
  "2": "Nuniakun amina anenkem tuke auwa nuna, tuja ame anagkagtuamuk nayaim yapajinchauwa imana nuna etsegkattajai.",
  "3": "Amek Davidjai chichamak umikuitme; dutikau asam nii anagkuakum:",
  "4": "\"Ame jakaminig, ame wegantunmaya apu wajasa ame pujusa inamtaigmin pujus inamjatnai\", tiuwaitme.",
  "5": "-7 Chah, Tuke Pujuuwah, nayaim aidauk amina takatjum pegkeja nuna diisag emematjamainawai, tuja ashí ángel aidauk amina anenkagmin pachisag chichainawai; ima aminak eme anenjamainawai. Tuke Pujuuwah, ametme tikich aents aidaun apajuíji aina nuna nagkaesau ishamtai dekas muunmek.",
  "8": "Tuke Pujuu ashí senchigtinuh, ame senchigtinum chichakbaugmek betek uminaitam imanuk tikichik makichkish atsawai.",
  "9": "Ame nayantsak inau asam, tsukatak ishamain wajakuish, mijaakta tusam imijiame.",
  "10": "Nayantsanmaya kuntin múun depetkam, amina senchigmin shiwaajum aidau uwaakam ipisjabiume.",
  "11": "Nayaim, nugka aina duka aminu ainawai, ame nugkak, tuja ashí nugkanum ayá nujai najankauwaitme.",
  "12": "Tsumujinish, nujinchinish ame ashí nugkak najanauwaitme. Tuja muja Tabor, muja Hermógjai amina daagmin pachisag kantamainawai.",
  "13": "Amina kuntugmek senchigtinai, tuja amina uwejum untsuja dushakam senchigtin depetbauwai.",
  "14": "Amek pegkegnum anenkajai inaame, tujash nuna nagkaesau dekas amina anenkagmin tuke kuitamkagtame.",
  "15": "-16 Chah, Tuke Pujuuwah, aents amina emematjamin, amina tsaaptinjumin wekayin, tuja amina takatjum pegkegma nuna diis tuke shiig anea duka amek eme anentame, dutikakum pegkegnum yumigkiame.",
  "17": "Wagki dita imanji aina duka, tuja senchiji aina nujai ame susauwaitme. Nuadui jutii aidautik aan nagkaemasam senchigtin ekagtame.",
  "18": "Israel aents aidaun Apajuíji, Tuke Pujuuwah, ametme iina apuji pegkegmamek, tuja ametme ejajatkam kuitamkagtaumek.",
  "19": "-20 Amina chichamjumin etsejin yaunchuk kajanum chichagkum: \"Mina aentsug aina nuwiyan makichik wajiun etegkajai, duka mina inakeg Davitai, wi niinak yaigkan, chichame antugtai emajai. Dutikan ¡Israel aents aidaun apuji adaikajai!",
  "21": "Niinak yaitskek idaisashtinaitjai. Mina senchigjai senchimtikatnaitjai.",
  "22": "Niina shiwaaji aidaush jetekchagtin ainawai, tuja aents pegkegchau aidaushkam depetkachagtin ainawai.",
  "23": "Niina shiwaaji aidaunak niish wainaig ijinatnaitjai, tuja niina kajejuidaunash ijinatnaitjai.",
  "24": "Wi niina aneamua duka tuke atinai, wi kuitamsam kuashat kaweg senchigtin wajastinai.",
  "25": "Tuja niig nayants Mediterraneo tutaya nuwi nagkamas namak Eufratesa aatus inamjatnai.",
  "26": "Tuja nii chichagtak: 'Ametme mina apag kuitamjaumek; tuja ametme mina Apajuíg uwemtijinmek', tujuttinai.",
  "27": "Tuja wi niinak mina uchig iwai, ashí tikich apu aidaunash nagkaesau apu emattajai.",
  "28": "Wika niinak tuke anetnaitjai, tuja wi niijai chichaman umikuitag dushakam tuke atinai.",
  "29": "Nayaim awa nunisag aigkik, niina uchiji wegantu aidaunmayag tuke apu wegagtin ainawai.",
  "30": "Untsu dita chicham umiktinun wi jintintuau ainag nuna kajimatkiag batsamas,",
  "31": "nunú chichaman uminachkuig,",
  "32": "dita pegkegchaujin suwimak ishamainun susatnaitjai.",
  "33": "Untsu Davidnak tuke anetnaitjai, tuja wi niina anagkuawaitag nunashkam umitskek idaisashtinaitjai.",
  "34": "Wi niijai chichaman umikuitag nunak tuke idaisashtinaitjai, nunak tuke umiktinaitjai.",
  "35": "Makichik tsawantai wi Davitan anagkuawaitag nunak dekas umiktatjai tusan tumamjai.",
  "36": "Etsa eketa nunisag eketaigkik, niina uchiji wegantu aidauk tuke apu wegagtin ainawai.",
  "37": "¡Nii wegantu aidauk, nantu tuke ekemna iman atinai! ¡Nii pujusa inamtaijishkam nayaim tuke auwa iman atinai!\" tiuwaitme.",
  "38": "Tusa tiuwaitkum ame apu etegkamu aig, kajegkam dakitja idaisaume.",
  "39": "Dutikau asam niijai chicham umikuitam duka umitsuk, David kajimatkim idaisaume.",
  "40": "Tuja yaakat Jerusalén peejamua dushakam yumpua tsaikam ayamjumamainchau emam idaisaume.",
  "41": "Ashí aents nuni nagkaemaidauk wayawag dita wakegamun kasamainawai, tuja aents dita nugkega nuna yantamen batsamin aidau dushikinawai.",
  "42": "Nuadui Davita shiwaaji aidauk shiig anenawai, wagki dita ima senchijinawaju asag.",
  "43": "Niina maanitaiji puyagshakam atankiume; dutikau asam maaniakuish yaigchaume.",
  "44": "Eme anentai aajakua duka wainkauch idaisaume; dutikakum apu wajasa inamtaijishkam tikima wainkauch awajtusume.",
  "45": "Tuja nuigtush kuashat mijan pujuschati tusam atankiume, dutikakum datsa datsantak awajsaume.",
  "46": "Chah, Tuke Pujuuwah, ¿uumjutkamek pujuttam? ¿Kajegtukbaukek pujuttam?",
  "47": "Apuh, mina pujutug piipichia nunú adeagta; ame aents najanamua duka ujumak tsawantak pujus jauwai.",
  "48": "¡Makichik aentsuk jatsukek iwakuk pujumaitsui! ¡Tuja jakashtajai tusa, jata uwemtumainchakam makichkish atsawai!",
  "49": "Apuh, ¿ame yama nagkamchakum: Davita tuke anetnaitjame tusam tiuwaitam dusha wajukame?",
  "50": "Apuh, iinak kuashat dushiktamainawai, imatika dushiktamainakuish atsaneaji.",
  "51": "Tuke Pujuuwah, amina shiwaajum aidau ¡aatus iina pegkegchaun chichagtamainawai! ¡Aatus ame apu etegkamua nuna aju ajumag pegkegchaun chichajuinawai!",
  "52": "¡Tuke Pujuuk, tuke pegkegnum chichagtai atin ati! Maake, aatus ati."
}