{
  "97": "¡Amina chichamjum umiktin sukagtusuitam nuna shiig senchi aneau asan, kashi kashinig nuwig anentaimjai!",
  "98": "Nunú chicham umiktin agagbau umiktajum tusa sukagtusuitam nunú mina shiwag aidaun nagkaesau yachamtijawai, wagki nunú jintinjau asamtai.",
  "99": "Wika nuna ausa dekau asan, mina jintinjin aidaun nagkaesau chicham umiktin agagbauwa nuwi anentaimjai.",
  "100": "Tuja amina chichamjum umiktin sukagtusuitam nuna umiau asan, múun amina chichamjumin etsejin aidaun nagkaesau amina chichamjumnak dekajai.",
  "101": "Amina chichamjumin umiktag tau asan, pegkegchau aina nunak idaisabiajai.",
  "102": "Tuja ame minak jintinjau asamin, aminu chicham umiktina nunak idaisachmaijai.",
  "103": "Ame umiktin anagkagtuawaitam nunak mina kayakmataijuig shiig yumintsak dekapeajai, tuja mina wenujui dapa yumijin nagkaesau yumintsak dekapeajai.",
  "104": "Amina chichamjum umiktin sukagtusuitam nuwiya unuimaju asan, waitjut aina nunak kajejajai.",
  "105": "Amina chichamjum agagbauwa nunú jii ekemakbaujai betek, wi weamunum tsaaptin emawai, tukumak iyajai tusa.",
  "106": "Wi yaunchuk chichaakun, umiktajai tiuwaitag nunak, ataktushkam tajai: \"Amina chichamem pegkegma nunak dekas umiktatjai.\"",
  "107": "¡Tuke Pujuuwah, shiig pimpikin wake besemag pujajai! ¡Ataktu ichichtugta, ame chichamjum wajintu chichawa dutiksamek!",
  "108": "Tuke Pujuuwah, wi amina emematjam nunú shiig aneasam jujutkita, nuniakum amina chichamjumia nunú jintinjuata.",
  "109": "Wika tuké jamainnum pujajai, tujash ame jintinjuamua nunak kajimattsujai.",
  "110": "Aents pegkegchau aidau, utugchatan apujtujuinawai, tujash amina chichamjum umiktin sukagtusuitam nunak kajimatkinuk idaitsujai.",
  "111": "Amina chichamjum umiktina nunú minak tuké shiig aneasa pujutan sujawai.",
  "112": "Wika amina chichamjum umiktin sukagtusuitam nunak wakejusan, atakea duwish tuke umiktin atajai, tusan tumamjai.",
  "129": "Amina chichamjum umiktina duka shiig pegkejai; nuadui wika betek umiajai.",
  "130": "Amina chichamjum etsegbauwa duka tsaaptinjai betekai; nuniau asa aents kakagchauchinak shiig dekamtikawai.",
  "131": "Amina chichamjum umiktin sukagtusuitam nuna dekatasan wakegajai, nuniakun itugkanuk shiig dekawag tusa anentaimkun waitiajai.",
  "132": "Tuke Pujuuwah, amina anempau aidau wait anentam dutiksamek, minash diigsam wait anenjugta.",
  "133": "Amina chichamjum wajintua dutiksamek awekattsata; pegkegchau wagagkiti tusamek idaitusaipa.",
  "134": "Aents pegkegchau aidau mantuawainum ayamjutkata, wika amina chichamjum umiktin sukagtusuitam nuna umiktasan wakegajai.",
  "135": "Wi amina inakmetag dusha shiig aneasam diigsata, nuniakum nunú chichamem jintinjuata.",
  "136": "Amina chichamjumin eme anentus uminachu asamtai, shiig senchi buutjai.",
  "137": "Tuke Pujuuwah, amek pegkegmaitme; tuja ame suwimak sukagtam dushakam pegkegnum jintinkagtawai.",
  "138": "Chicham umiktin ame sukagtusuitam duka waitchauwai, betek uminnai.",
  "139": "Mina shiwag aidau amina chichamjumin uminachkui, kajeakun shiig senchi waitiajai.",
  "140": "Amina chichamjumik ashí dekapsamu dekas pegkegmai, nuadui wika amina inakminuk nuna wakegajai.",
  "141": "Wika dushiktai, wainkauchitjai, tujash amina chichamjum umiktin sukagtusuitam nunak kajimattsujai.",
  "142": "Amina takatjum pegkeja duka tuké imanisag auwai, tuja amina chichamjum umiktin agagbauwa duka dekas shiig pegkegmai.",
  "143": "Waitiakun wake besemag pujubiajai; tujash amina chichamjum umiktin sukagtusuitam nunak minak shiig anemtijusmayi.",
  "144": "Ame chicham umikuitam duka makichkish yapajinchauwai. ¡Yainkata wisha nuna shiig antukan umiktajai!"
}