{
  "1": "Tsawan ayamtai nagkaemaki tumig tsawagmatai, María magdalanmaya, tikich Mariajai Jesús ukusbaun diisagtasag weaju.",
  "2": "Nuniamunum senchi ugkauwai, wagki Apajuí angelji nayaimpinmaya akaegu asamtai, nunik taak kayan ekek ni nui ekeemsauwai.",
  "3": "Nuna niimeg peemjai betek, jaanchjish puju nieve * \"Nieve\" tawa duka ujuch pujua ibau winchamtin, dukap diimainchau jii emesmain. tutaya iman aajakui.",
  "4": "Imanun wainkag suntag kuitamak batsatuk ishamak kujagkag, jakaujai betek kakekajui.",
  "5": "Nunikaju ai, ángel nuwa aidaun chichajak: —Ishamkaigpajum, wika dekajai atum Jesusan achijagma nu egajum nunak.",
  "6": "Juig atsawai, nigka nantakne ni timaya nunisag. Jui tantajum Apu Jesusan ukusagma nunú diistajum,",
  "7": "nunikjum wamak wejum: Jakama duka nantakne, tusajum niina jintintaiji aidau ujaktajum. Nigka, niiyá eemak Galilea wetatui, awi wainkagtatui. Juna titajime timajai, tiuwai.",
  "8": "Nu tima nuwa aidaushkam, ukusbaunmaya jiinkiag ishamainayatak shiig aneasag tupikaidau, Jesusa jintintai aidaun chichaman ujakagtatus.",
  "9": "Nuniai Jesús wantintuk ditan kumpamauwai. Tuja ditashkam Jesusan jegaantag dawenum pagkukag emematuidau.",
  "10": "Dutikam Jesús chichajak: —Ishamkaigpajum; wejum mina yatsug aidau ujaktajum Galilea minitnume, awi minak waitkagtatui, tiuwai.",
  "11": "Nunikag nuwa aidauk weenai, ujumak suntag nuna kuitamaidau yaaktanum wegag, sacerdote apuji aidaun dita wainkamunak ashí ujakaju.",
  "12": "Tusá ujakajam weajui apu aidaujai ijunjag chichaman shiig umikagtatus. Nunikag kuashat kuichkin suntajan susaju.",
  "13": "Dutikainak: Atumek aajajum etsegkatajum: \"Jutii kajigká batsatjin jintintaiji aidau kashi kautuawag kasamkagmae titajum\",",
  "14": "tuja gobernador dekamtaishkam jutii tiagtatji, dutikaku atumnak ayamjuktatjime, tiaju.",
  "15": "Tiajam ditashkam kuichkin jukiag, dita titajum tusa akatjamunak imatiksag tuidau. Jujú tibauwa nunak yamaikishkam judío aidauk dutiksag tinu ainawai.",
  "16": "Tuja Jesusa jintintaiji once aina duka Galilea weajui, Jesús nunú mujanum minitnume tibaunum.",
  "17": "Nunikag Jesusan wainkag emematuidau, tujash ujumak utujimushkam asaju.",
  "18": "Jesús ditá jegantun chichajak: \"Ashí nayaimpinmaya aidau, nugkanmaya aidaushkam ame diistá\" tusa mina Apag sujusé,",
  "19": "nunin asamtai, wetajum nunikjum atum jintintuatajum ashí nugkanmaya aidaush, nuniakjum Apajú daajin, Uchijí daajin, Wakaní Pegkeji daaji pachisjum yamigtajum,",
  "20": "dutikakjum ashí ju umiktajum, atumin tiuwaitjim dushakam jintintuatajum. Wika ashí tsawantai, nugka nagkanbau atina duish atumjaig tuke pujutnaitjai. Aatus atí."
}