{
  "1": "Israel aents aidauk Siria nugkanmaya aidaujai maanitsuk kampatum mijan batsamsajui.",
  "2": "Tujash kampatum mijana duwi Judá wegantu aidau apuji Josafat Israel aents aidau apuji Acabpan ijagsauwai.",
  "3": "Nunik mai apuk chichaak batsatai, Acab Israel aents aidaun apuji niina atuwe aidaun chichajak: \"Atumek dekagme, yaakat Ramot Galaadnum awa duka dekas iinui. Nunin aig Siria nugkan apuji nii atai kuitama nunú atankimi\", tiuwai.",
  "4": "Nuna tusa Josafatan iniak: \"Yaakat Ramot Galaadnum awa nuna sirianmaya aidau ayamjuinak akasmatuina nunú jeteamunum ¿uyunkagtumainchaukaitam?\" tau. Tama Josafat ayaak: \"Wika mina suntag aidaujai, tuja caballonum entsamak maanin aina dushakam betek amina suntajum aidaujai atuniaji.",
  "5": "Tujash eke shimutsuk Tuke Pujuu iniasta ¿niish tunak tujamit?\" tiuwai.",
  "6": "Tusa tima Israel aents aidaun apuji Acab cuatrocientos profeta aajaku aina nuna ijumag chichajak: \"¿Yaakat Ramot Galaadnum awa nunash jetemainkaitag, atsa jetemainchaukaitag?\" tiuwai. Tusa tama dita ainak: \"Jetekta, auk amek Tuke Pujuu yaimpasmatai depetkattame\", tiajui.",
  "7": "Tujash Josafat Judá wegantu aidaun apuji iniak: \"¿Juju profeta aidaush dekaskeash tuina tusa, tikich profeta iniasa shiig dekamainush juwish pujatsuak?\" tiuwai.",
  "8": "Tusa tama Acab Josafatan ayaak: \"Ehe, makichik pujawai, nunú iniasa dekamainai Tuke Pujuush wajintuaki. Nuna daajig Micaías, Imlá uchijiyai. Tujash wika niinak kajegnujai, wagki pegkejan ujattsuk, ima pegkegchaunak ujatu asamtai\", tiuwai. Tutai Josafat ayaak: \"¡Duka aajamek tiipa!\" tiuwai.",
  "9": "Tusa tima Israel aents aidau apuji Acab makichik suntaja apujin untsuka chichajak: \"¡Imlá uchiji Micaías wamkes juwi taati tusan wakegajai!\" tusa akateg akupkauwai.",
  "10": "Tuja Israela apuji Acab Judá apuji Josafatjai apu nugkutain nugkujag iwagmamag, yaakat Samaria waitainum ekemsa ayamtai plazanum apu ekemtai aidau umikbaunum eketaidau. Nunik eketainai ashí profeta aidauk, Apajuí tawai tusa chichaman etsejuidau.",
  "11": "Tuja nuwiya makichik Sedequías daagtin múun Quenaaná uchiji baka kachujijai betek jiju najanamujin takus wajasa untsumak: \"¡Tuke Pujuu aatus chichaak: 'Juju kachu aina jujai sirianmaya aidau jetektatjume, dutikajum ashí amuktatjume!' tawai\", tau.",
  "12": "Tuja tikich profeta aidaushkam dutiksag chichainak: \"Yaakat Ramot Galaadnum awa nunú jetekta, ame depetmaktatme, wagki Tuke Pujuu depetmak yaaktan atankiti tujamu asamtai\", wajaidau.",
  "13": "Imatu batsatai Micaíasan utitag tusa weu jegajua chichajak: \"Ashí profeta aidauk ashí chicham pegkejan apu Acabpan ujakaje. Nuadui ¡wait aneasam ameshkam ditajai ijunjam, chicham pegkeg apu Acab ujakta! tusan tajame\", tiuwai.",
  "14": "Tusa tama Micaías niina ayaak: \"¡Dekas umiktinun Tuke Pujuu daajin tajame. Wika Tuke Pujuush wajintig ima nunak etsegkattajai!\" tiuwai.",
  "15": "Nuna tusa apu pujamunum weuwai. Nunik jegamtai apu Acab iniak: \"Micaíasah, ¿yaakat Ramot Galaadnum awa nunash jetemainkaitag, atsa jetemainchaukaitag?\" tau. Tusa iniam nii ayaak: \"¡Jetekta, Tuke Pujuu yaimpaktatui depetmakti tusa!\" tiuwai.",
  "16": "Tusa tutai apu Acab niina ayaak: \"Ame dekas takumek, Tuke Pujuu daajin tajai tita tusan kuashta tajame\", tiuwai.",
  "17": "Tusa tama Micaías niina chichajak: \"Israel aents suntag aidauk uwig aidau kuitamain atsugsam, pampagka yujama numamtuk yujaun wainkamjai. Tuja Apajuí mina chichagtak: 'Dita aidaun kuitamainuk atsawai, nuadui maki makichik agkan dita jeen waketjatnume' tusa tujutui\", tiuwai.",
  "18": "Tusa timatai Acab Josafatan chichajak: \"Wi juna aneasan, ¿juju aentsuk pegkegnakesh etsegchauwe, ima pegkegchaunak etsegnuwe tusan tichamkajam?\", tiuwai.",
  "19": "Tusa tutai Micaías ataktu chichajak: \"Ame tame nuniau asam, wi Tuke Pujuu tujutbaun ujaktatjam nunú shiig antukta: Tuke Pujuu niina ekemtaijin ekemsamtai, niina aentsji aidau untsujin, menajin aatus ijunun wainkamjai.",
  "20": "Nunik ijunun Tuke Pujuu iniak: 'Maaniamunum Acabpan maatnume tusa tuke aneas tsanuak Galaad, nugkanum yaakat Ramot awa nuna sirianmaya aidau akasmatuina nunú jetekta tusa ¿Acabpan tsanumainush yakita?' timae. Tusa tutai niina aentsji aidau nuwi ijunu maki makichik anentain apusagmae.",
  "21": "Tusa tuinai wakan pegkegchau Tuke Pujuu eketbaunum tanta chichaak: '¡Wi nunak tsanumainaitjai!' timae. Tusa tutai Tuke Pujuu iniak: '¿Tujash wajuk dutikattame?' timae.",
  "22": "Tusa iniam nunú wakan pegkegchau Tuke Pujuun ayaak: 'Auk profeta aina nunú ashí Acabpan tsanugtinme titatjai' timae. Tusa timatai Tuke Pujuu niina chichajak: 'Kame tsanumain asameas tametai, weme tsanugta', timae.",
  "23": "Yamai dekaume amina profetajum aina nuna Tuke Pujuu wakan waitan egketjamu asa, maatnume tusa tsanugmaina nunú\", tiuwai.",
  "24": "Tusa timatai Quenaaná uchiji Sedequías Micaíasa jegantun yapinum awati chichajak: \"Tuke Pujuu Wakani mina chichamtija nunú jiinki mina ukujak, aminí waya chichamtijatsuash tusamek wainka anentaimjaipa, nunak makichkish nuniatsui\", tiuwai.",
  "25": "Tusa tama Micaías Sedequíasan ayaak: \"Ayu, ame mina tujutam duka tupikaki wekaesam uuma wekaetatam nuniakum dekattame\", tiuwai.",
  "26": "Tusa timatai Acab chichaak: \"¡Achika jukijum yaakta apuji Amón puja nuwi ejegatajum, dutikakjum mina uchig Joásaishkam ejegatajum!",
  "27": "Dutikawagmin wi taja nuna dutiksag aents achika egketainum egkeatnume. Dutikawag pagkan yumijai piipichin susatnume, dutikainai wi maania depetmakan pegkeg jatsuk taatjai\", tiuwai.",
  "28": "Tusa tutai ataktushkam Micaías niina chichajak: \"¡Ame iwaku wakitkiaminig, mina tujutma nunak Tuke Pujuu tujutchau asamtai nuniktatme!\" tiuwai.",
  "29": "Tusa timatai suntag aidau Micaísan achikag aents achika chimpitainum juki emajui. Dutikainai Israel aents aidaun apuji Judá wegantu aidaun apujijai yaakat Ramotan jetekagtatus shimutkajui.",
  "30": "Nunik shimutuinak Israel aents aidaun apuji Josafatan chichajak: \"Wika suntag wainkauch aina nuna nugkutain nugkugtatjai. Untsu ame mina jáanchug apu nugkutaiya nunú nugkugta\", tiuwai. Nuna tusa Acabpak suntag wainkauch aidau nugkutain nugkuja maaniamun nagkamauwai.",
  "31": "Nunik shimuinai sirianmaya apushkam treinta suntaja apuji capitan carronum yujas maanin aidaun chichajak: \"¡Tikich aentsuk jetekaigpajum, ima Israel aents aidau apujiya duke jetektajum!\" tiuwai.",
  "32": "Tujash nunú suntag aidau Josafatan wainkag jutsukaita Israel aents aidau apuji tusag jiintujag tenteawajui. Dutikam Josafat niina suntaji aidaun untsukui yainkatnume tusa.",
  "33": "Nuna antugkag, juka dekas Israel aents aidaun apujichuapi tiajui. Nuadui tupikautaish pataetukchajui.",
  "34": "Untsu Sirianmaya suntag makichik aentsnakesh wainchayatak wainak niina flechajin akenkauwai. Dutikkama Israel aents aidau apuji Acab niina suntaji aidau shimamunum pachitkau wegaun pachiachbau ijuwai. Dutika ijum niina carrojin anuntuk wegaun chichajak: \"¡Carro ataktu awagkita, wika jakattajai, minak ijutiaje!\" tiuwai.",
  "35": "Nunú tsawantin suntag aidau shiig senchi maaniawajui. Tuja apu Acabnak niina carrojin egkeja awajainiag batsamtuidau sirianmaya aents aidaujai maaninak. Tujash flechayai ijumunum numpa saegak carronak ayatak numpak awajsauwai, nunik etsa akagai jakauwai.",
  "36": "Tuja etsa ashí akagai Israel suntag aidaun apuji chichaak: \"Ashí waketjatajum,",
  "37": "wagki iina apujig jakae\", tabaun antukajui. Tusa tima waketuinak Acabpa iyashin jukiag Samaria ejegawajui. Dutikawagmatai niina patayi aidau nuwi ukusajui.",
  "38": "Dutika ukusagmatai niina inake aidau carro jukiag, nuwa wainka takatai aidau matainum ejegawag nijakajui. Dutikamunmayan numpa saekiun yawá aidau dukajajui, Tuke Pujuu tibaunak imatiksag.",
  "39": "Tuja apu Acab pachisa augmatbauk nii takasbauji aidaujai, nuigtu jega apu pujusa inamtai marfil * \"Marfil\" tawa duka elefante nai tsupija, dakaja aduuja shiig pegkejuch umikbau aajakua nuna taku tawai. umikbau aajakua duka, tuja yaaktan najankauwa dushakam papii crónicanum apu aidau takasbau agatkamua nuwi agagbau ayawai.",
  "40": "Aatus Acab jakauwai. Nunikmatai niina uchiji Ocozías apu wajas inamjauwai."
}