{
  "1": "Nunikmatai Wakaní Pegkeji Jesusan juki emauwai uwegshunum, Iwanch * \"Iwanch\" tawa nunak tuinayatak griego chichamnum \"Diablo\" tai, hebreo chichamnum \"Satanás\" tawai. \"Diablo\" tawa nunak \"Tsanumkagtin\" taku tawai. Tuja \"Satanás\" tawa nunashkam \"Shiwag\" taku tawai. dekapsati tusa.",
  "2": "Dutikam cuarenta tsawai, cuarenta kashi, ayuná pujau asa, yapajuauwai.",
  "3": "Nunitai Iwanch Jesusa jegantun chichajak: —Ame dekas Apajuí Uchijiyaitkumek, ju kaya aina jujú pag najankam yuakia, tau.",
  "4": "Tama Jesús ayaak: —Agagbau awai: \"Aentsuk imá pagjaigkik pujumaitsui, ashí chicham Apajuí wenin jiina nujai pujumainai\" tawai, tiuwai.",
  "5": "Timatai, Iwanch Jesusan yaakat pegkejam Jerusalegka nui emauwai, dutika jega Apajuí ememattai jegamkamunum yakí nagkatkamunum iwaká awajus,",
  "6": "chichajak: —Ame dekas Apajuí Uchijiyaitkumek tsekem iyata, wagki agagbau awai: \"Apajuí ángel aidaun awetugmattawai, dutikam dita achigmakagtatui kayá tukumkai tusa\" tiuwai.",
  "7": "Tama Jesús ayaak: —Dushakam agagbau awai: \"Amina Apujum Apajuiya nu pegkegchaunum dekapsatasamek wakeyipa\" tawai, tiu.",
  "8": "Timatai nuigtú Iwanch Jesusan muja tsakajunum iwakui. Dutika ashí nugkanmaya yaakat aidau shiig wiakuch senchigtin aina nuna iwaintukui, nuigtú ashí nuna imanji aina nunashkam iwaintukui,",
  "9": "dutika chichajak: —Ashí junak amina amastajame tikishmajam emematjakminig, tau.",
  "10": "Tama Jesús ayaak: —¡Wetá Iwanchih! † Diistá versículo 1. agagbau awai: \"Amina Apujum Apajuiya duke emematta, nuniakum imá nigki umigkata\" tawai, tiu.",
  "11": "Tima Iwanchik ukukiuwai. Nunikmatai ángel aidau kautuawajui kuitamkagtatus.",
  "12": "Jesús, Juagkan achikag egkeawaje tabaun antuk Galilea wakitkiuwai.",
  "13": "Tujash Nazaretak juwakchauwai, yaakat Capernaúm Galilea kuchajin uwetus awa nui jegaa pujusui, Zabulón, Neftalí aajakajua nuna nugke aajakua nui.",
  "14": "Aatus uminkauwai, yaunchuk profeta Isaías tibauwa nunú:",
  "15": "\"Zabulogka nugke nuigtú Neftalí nugke, nayantsa yantamen batsamin aidau, Jordagka amain batsamnushkam, Galilea judiochu aidau batsata dushakam;",
  "16": "Aents aidau suwenum yujau agma nunú tsaaptinun wainkaje; tuja suwenum batsatunash tsaaptin etsantug wajantae\", tawai.",
  "17": "Nui nagkama Jesús chichagkagtak: \"Tudau takatak idaikujum pujutjum yapajiatajum, wagki Apajuí aentsnum inamjatta duka tikijuch wajasé\", tau.",
  "18": "Jesús Galilea kuchajin wekaekamá Simón, Pedro daagtina nuna, ni yachi Andresjai namakan main asag retan kuchanum ajuntuinak yujattaman wainkau,",
  "19": "nunik Jesús chichajak: —Minitajum wi jintintuatjime, namak maatasa yujagjum anmamtuk, Apajuí chichame etsegkujum aents aidau minai ikautjin atajum tusan, tau.",
  "20": "Nu tamawaik, ditá redjinak ukuinak niijai weajui.",
  "21": "Nunik Jesús machik kuwaesag wekamá, Jacobon yachijai Juagjai, apají Zebedeo aatus barcanum chimpimas redjin apijuinak chimpimtatman wainak, ditanash Jesús untsukú.",
  "22": "Tamawaik ditashkam: —Barcanak ukuinak, apajinashkam ukukiag Jesusjai weajui.",
  "23": "Jesusak ashí Galilea nugkanum wekaegas, jega ditá ijuntai aidaunum wayá jintinkagtau, nuniak yamajam chichaman Apajuí inabaujiya nuna pachis etseju nuniak ashí jatai jau aidaunash nuigtú najaibau aidaunashkam etsagau.",
  "24": "Nu dutikamua duka ashí Sirianmag antuekauwai nunikmatai itajuidau ashí jatai jau aidaun, nuigtú pegkegchau ajamu waituidaun, wakan pegkegchau egkemtuamunash, kukujiyai jau aidaun, pimpijú aidaunashkam, dutikam Jesuschakam ashí etsagakui.",
  "25": "Nunitai kuashat aents aidau galileanmaya, decapolisnumia, jerusalegnumia, judeanmaya nuigtú Jordagkan amain batsamin aidaush Jesusan saetuidau."
}