{
  "1": "Moisés muja Sinaínum wee megkaekamtai, Israel aents aidau ijunag Aarógkan chichajuinak: \"¡Moisés jutiinak Egipto nugkanum batsatjin jiipajui! ¡Tujash dusha wajukaes, megkaetumkae! Nuniku asamtai dekas ¡ame ii apajuímatin najanata, nunú iina uyuntamsamtai shiyakagmi!\" tuidau.",
  "2": "Tusa tiagtai Aarón ditan ayaak: \"¡Takugmek atumi nuwemdau, uchigminu, nawanjumdau akiitaiji oro aina nunú ukuitjajum juwi itatajum!\" tiuwai.",
  "3": "Tusa tiajam oro najanamu ditá kuishin nenau aidauk yajuakag Aarógkan ejetuawajui.",
  "4": "Dutikawagmatai Aarón nuna yajuak ukuiyag, toro tsakatan dakumak najanauwai. Dutikamtai dita chichainak: \"¡Egipto nugkanum inaku waitkatai batsatjin Apajuí jiipakiuwa duka jujuwai!\" tuidau.",
  "5": "Nuna Aarón antuk, toro tsakat dakumka najana apusamunum, nuna yantamen ayaunas altaran najanauwai. Dutika senchi untsumak chichaak: \"Kashin ijunja Tuke Pujuu emematuinaku jiistamawagtatji\", tau.",
  "6": "Tusa tiu asamtai tsawainak kashikmas nantajag Apajuí agkanmitkagmauwai tusag nuna anentag suwinak kuntinun maidau, tuja tudau tsagkugnagtin tusashkam kuntinun maidau. Nuna dutikawag yujumkan yuwawag, umutan umuinak nantsemaidau.",
  "7": "Nuniagtai Tuke Pujuu Moisésan chichajak: \"¡Mujá pujam duka wakitkita, amina aentsjum aidau Egipto nugkanum batsatu jiigmayum duka pegkegchaun takainak wi dutikatajum tibaunak uminatsui!",
  "8": "¡Wi umigtuktajum tibaunak shiig wamak kajimatkiaje! Nuninak oro ukuijag toro tsakatan dakumak najanawag nuna emematuinak kuntinu maa apenawai. Dutikainak: \" '¡Egipto nugkanum inaku waitkatai batsatjin Apajuí jiipakiuwa duka jujuwai!' tuinawai\", tau.",
  "9": "Tusa Tuke Pujuu ataktu Moisésan chichajak: \"Wi ditanak diyakjai, nuniau asan dekajai ditak dekas shiig antakchau ainawai.",
  "10": "¡Nuadui amek makichkish ayamjukaipa! ¡Wika shiig senchi kajekjai, nuniku asan ditanak ashí ijinattajai! Tujash ame wegantu aidaunak shiig kuashat ikauntuktatjame\", tiuwai.",
  "11": "Tusa tima Moisés Apajuí tsagkugti tusa chichajak: \"¡Tuke Pujuu mina Apajuíjuh! ¡Imanikmek kajekaipa! Ameku amina senchigmin amina aentsjum aidau Egipto batsatu jiigmayume.",
  "12": "Nuadui ame dutikawaminig egiptunmaya aents aidau chichagtamainak: '¡Apajuí ditanak tsanuja yajuak, mujá uyujus ijina emegkajui!' tusa dushiktamain ainawai. Nuadui dekas ¡kajegkau akumesh tsagkujata!",
  "13": "Amina inakem aidau Abraham, Isaac, Jacob aajaku aina nujai ame umiktinjum chichaakum: 'Atumi uchijum wegantu aidaunak shiig kuashat ikauntukan, yaya nayaimpinum ayá iman awajsatnaitjai tusam, ¡juju nugka junak atumi uchijum wegantu agtina nudau tuke atinun amastatjime!' tiuwaitam nunú adeagta\", tiuwai.",
  "14": "Tusa tima, Tuke Pujuu ditan kajejuk ijinatjai tiuwaitak, anentain yapajia dutikachui.",
  "15": "Nunikmatai Moisés mujá pujau waketak, jimag kaya pakama najanamunum chicham umiktin mai yantamen agagbaun juki ejegauwai.",
  "16": "Nunú kayanak Apajuí najanauwai, tuja nunú kayanum chicham agagbau aajakua nunashkam Apajuík agajui.",
  "17": "Nunú chicham agagbaun jukimtai wakitkiag shimukma, aents aidau pampaidaun Josué antuk Moisésan chichajak: \"¡Aents aidau batsata nuwimpash maaniamunum pampainak wajukeama imatuinani antajai!\" tau.",
  "18": "Tutai Moisés ayaak: \"Nunak depetmakbaunum shiig aneenakugkesh imatainatsui. Tuja nuniachkush tikich depetkam wake besemag dekapenakugkesh imatainatsui, ¡auk nunak nampeja batsamas imat batsatui!\" tiuwai.",
  "19": "Imatu batsatai Moisés jegakma aents aidau nantsemainak batsatun wainkauwai. Nunik diikma toro tsakat dakumka najanamu atatman wainak, senchi kajeka chicham umiktin kayanum agagbau takakbaunak nagkima ajuag tsaikui.",
  "20": "Nuna dutika toro tsakat dakumka najanamun juwakug nagkima jii kegamunum jiya tsaika yukukuntu ema yuminum chimpia pachimag, Israel aents aidaun chichajak: \"Yamai juju uwagtajum\" tusa aakui.",
  "21": "Nuna dutika Aarógkan chichajak: \"¿Juju aents aidaush itugtamkau asamtaiya, amesh ibau pegkegchau takamtikakmesh tunamitkame?\" tau.",
  "22": "Tutai Aarón ayaak: \"¡Apujuh, minak kajegtukaipa, amek shiig dekame, juju aents aina juka ayatak pegkegchau takatnak wakeyin ainawai!",
  "23": "Minak dita chichagtuinak jutii aidauti Egipto nugkanum batsatjin Moisés jiipagmaya duka wajukaes megkaekae. Nuniku asamtai, ii shimajin uyuuntamsatin makichik apajuímtai najatkagtuata tujutuinakui,",
  "24": "wi ditá ayaakun: 'Akiitaiji oro ajamu aidauk ikaunmatnume' ti ai, ikaunmawagmatai wi jinum jiyamjai. Dutika ai juju toro tsakat najaneame\", tiuwai.",
  "25": "Tuja Israel aents aidauk Aarón kuitamkacham batsamas pegkegchaun takainak, wainak yujaidau asamtai, ditá shiwaaji aidau dushikiam amainun Moisés anentaimas diisui.",
  "26": "Nunik aakmaja yaaktamamunum waitainum Moisés wajas chichaak: \"¡Tuke Pujuun dekaskeapi tuidauk wijai ijunjatnume!\" tiuwai. Tusa timatai Leví wegantu aidau Moisésjai ashí ijunjajui.",
  "27": "Nunikagmatai Moisés ditan chichajak: \"Tuke Pujuu Israel aents aidaun Apajuíjiya nunú juna aatus chichaak: 'Maki makichik puyagjin jukiag aents aidau batsata nuna shimutuk maki makichik jegan utuawag ashí aents pegkegchaun takamsau aina nuna dita yachi aidaunum nagkamas kumpaji aidaun, tuja ditajai ijunag pujuidaun aatus kajegtinme' tujamui\", tiuwai.",
  "28": "Tusa tiajam Leví wegantu aidauk Moisés dutikatajum tibaun umiinak nunú tsawanta duwi tres mil aentsun ijinawajui.",
  "29": "Dutikawagmatai Moisés chichaak: \"¡Yamai atumnak Tuke Pujuu pegkegnum yumigtamsag chichame antugtai etamiugme! Wagki atumek Tuke Pujuu umiju asajum atumi yatsum aidau, uchijum aidau pegkegchaun takaidau ijinau asajum\", tiuwai.",
  "30": "Tuja kashinia duwi Moisés aents aidaun chichajak: \"Atumek shiig pegkegchau takasugme. Nuadui wi yamai mujá wetatjai Tuke Pujuu pujamunum, niish tsagkugtamainashit nuna dekaatag tusan\", tiuwai.",
  "31": "Nuna tusa ukuak, Moisésak mujá Tuke Pujuu pujamunum wakitkiuwai. Nunik waka Tuke Pujuun chichajak: \"¡Israel aents aidauk Apajuí tusag oron najanawag batsamtuidau asag dekaskenum shiig pegkegchaun takamsaje!",
  "32": "¡Wait aneasam ditá tudauji tsagkujata! tusan wi segajame. Tuja tsagkugmaichakmek, mina daag amina aentsjum aidaun daaji agatkamua nuwi agatjujuitam duka esakatjugta\", tiuwai.",
  "33": "Tusa tutai Tuke Pujuu ayaak: \"¡Wika ima mina chichamjun intimjutuina nuna daaji aidaunak esakatjattajai!",
  "34": "¡Tuja amek wakitkim Israel aents aidau yajuakam wi nugka amastajime tusan anagkuawaitjim nuwi wetá! Mina aentsug nayaimpinmaya uyuuntamsattawai. Tujash tsawan dita suwimak jukitnuji jegakui, duwi suwimkanak susattajai\", tiuwai.",
  "35": "Tuja Aarón toro tsakatan dakumak najanamun Israel aents aidau emamatiaju asagmatai, Apajuí suwimka suwak jata ishamainun ajunjauwai."
}