{
  "9": "Elá uchiji Oseas Israel aents aidaun apuji wajas siete mijan inamak pujai, Ezequíaschakam Judá wegantu aidaun apuji wajas, ipak usumat mijan inamak pujau. Nunú tsawantin Asirian apuji Salmanasar niina suntaji aidaujai Samarian tenteawag jetekajui.",
  "10": "Dutika maa maaninakua kampatum mijana duwi depetuk yaaktan utuawag dita atainiajui. Nunak apu Oseas inabaujin nueve mijan ejeyu ai, tuja apu Ezequíaschakam nii inabaujin seis mijan ejeyu ai, dutikau ainawai.",
  "11": "Asiria nugkan apuji niina suntaji aidaujai Israel aents aidaunak depetuk achija niina nugken asirianum yajuakui. Dutika Habor nugkanum yaakat Halah batsasui. Untsu tikich aidaun Gozán nugkanum namak aajakua nuna yantamen batsasui. Tuja tikich aidaunak medo aents aidau yaaktaji aidaunum batsasui.",
  "12": "Nunak dutikau ainawai, wagki Tuke Pujuu dita Apajuíji yaunchuk ditajai chichaman umikua nuna umitsuk, tuja Tuke Pujuun inake Moisés tibaunashkam betek umikchaju asamtai, dutikau ainawai.",
  "13": "Apu Ezequías catorce mijan inamai Senaquerib Asirian apuji Judá wegantu aidaun yaaktaji peejamu aidaun jetekag depetuk utsantuawag nii atainiuwai.",
  "14": "Dutikamtai Judá wegantu aidaun apuji Ezequías, Asirian apuji Senaquerib yaakat Laquishnum pujaun chichaman akuptak aatus tiuwai: \"Wi dewakjai, nuniku asan ame jiinbaunum wajupa akigkati tujutpa nunak imatiksanuk akiktajame. ¡Mina nugkajui pujam duka amina suntajum aidaujai jiinkim wetá!\" tiuwai. Tusa tima Asirian apuji ayu tusa Ezequíasan nueve mil novecientos kilo platan segauwai, dutikak nuigtushkam novecientos noventa kilo oro akigkata, tiuwai.",
  "15": "Tusa timatai Ezequías ayu tusa, jega Apajuí emematku ijuntai jegamkamunum ayaunak, apu pujusa inamtai aidaunum waji akik ayaujai nagkamas ashí yajuak susauwai.",
  "16": "Dutikak nunú tsawantinig Ezequías jega Apajuí emematku ijuntai jegamkamu waitiji aidaun, tuja waiti nujamkatin aidaujai nii najanak, oro ukatkamu aidaunashkam ukuinag oron yajuak Asiria nugka apujin Senaqueripan susauwai.",
  "17": "Dutika pujai Asiria nugka apuji yaakat Laquishnum pujus suntaja apujin, tikich niina atuwe kajittsa diitain, tuja tikichin suntaja apujin suntag aidaujai aatus apu Ezequíasan jetektinme tusa Jerusalén ishitkauwai. Dutika ishiakam Jerusalén jegawag, entsa pukuni jiinu Guihón tutai saekitin taimua nuna yantamen yumi piyajunum, aents aidau jáanchin dijajag pegkeg emau aina nuwi anutug batsamsajui.",
  "18": "Nuwi batsamsag apu Ezequíasan untsukajui jiinkiti tusa. Tujash niig jiinkichui, ayatak niina aentsji aidaun kampatum ishiakui ditajai igkunikti tusa. Nuna daajig juju ainawai: Eliaquim Hilquíasa uchiji apu pujusa inamtain waji ayaun kuitamin, untsu Sebná, Asaf aajakua nuna uchiji Joahjai papiin agau aajakui.",
  "19": "Dutikam jegawagmatai, asirianmaya suntag apu aidau ditan chichajuinak: \"Iina apuji Senaquirib Asirian apujiya nunú Ezequíasan chichama akupta nunú jegajum ujaktajum. Niig juna aatus tawai: \" '¿Amesh yayai emesh anenmame?",
  "20": "¡Chicham pegkejuch chichamua duka, maanitan yacha senchi shiig maanimaina nujaig betekchauwai! ¿Amesh ya yainkati tusamea wijaish shiwagbaeme?",
  "21": "Ame anentaimsamek, egiptunmaya aidau yainkagtatui tau diyagme. Nunú takumesh duka wainka titatme, wagki auk egiptunmaya aidauk tagkan chipaju achika shutukmatku besemaina iman ainawai. Iman asag, Egipto apujiya duka niiyai kajinas anentaimaidaunak senchi waitkawai.",
  "22": "Tuja ame chichaakum: \" '¡Tuke Pujuu Apajuí ii emematin ainag nunú iinak yaimpaktatui! tumainaitme. Nunú tumainaitkumesh ¿wagka tujash Apajuí emematku kuntin maa patasa apetai najankamu aidau tsaika utsagmesh: ¡Ima Jerusalégnumak kaunajum ememattajum! tusamesh timayume?",
  "23": "Nunú tuu anentaimtsuk dekas apu Senaquiribjai chicham umikta. Dutikawamin aents caballonum entsamak maanitan yacha aidau egakaminig, wi dos mil caballon amastajai.",
  "24": "Nuna amasmataish, amek asirianmaya suntag aidau kakakchau aina dukesh uwakamek tupikamtikmaitsume. Nuninaitkum amek egiptunmaya caballonum maanitan yacha aidau ikamkatag tame.",
  "25": "Tuja nuigtush amek Tuke Pujuu jetektajum tichamaitak jetepaktatus kaunacheash tumaitsume. ¡Minak Tuke Pujuu atumin jeteka ijinata, tusa tujutne!' tusajum Ezequías ujaktajum\", tiuwai.",
  "26": "Tusa chicham akupkamun antukag Eliaquim, Sebná, Joah aatus nunú suntag asiarianmaya chichama itaun chichajuinak: \"¡Wait aneasam hebreo chichamaik aujkagtusaipa, yaakat peejamunum yaki waka yuja nunú antuinawai! ¡Dekas arameo chichamai aujkagtusta, wagki iik arameo chichamak antaji!\" tiajui.",
  "27": "Tusa tiagtai suntag asirianmaya ditan ayaak: \"Asirianmaya apuk ima atumi apuji Ezequíasnakek, tuja atumnakek chichamnak akuptugmakchame. Ashí aents aidau yaakat peejamunum waka batsata nunú antuktinme timae, wagki dita aidauk atumjai betek yumain, umumain atsujuinam dita ijin yuwinak, shikiin umiagtatui\", tiuwai.",
  "28": "Tusa tutai makichik suntaja apuji nuwi wajau senchi untsumak hebreo chichamai chichaak: \"Anú tikich apu aidaun nagkaesau apu asirianmaya chichaman akupka nunú, antugkatajum:",
  "29": "'¡Ezequías tsanugma nunú wainka antuju yujaigpa, nigka makichkish mina depetukag ayamjutpamaitsui!'",
  "30": "Tuja Ezequíasak atumin tsanugmainak, Tuke Pujuu yaimpaktatui, tuja Tuke Pujuuk asirianmaya aidau juju yaaktan tsaikti tusag idaisashtatui tujamui.",
  "31": "Tusa tujama duka antugkaigpa. Asiria apuji mina atumi ujakti tusa akaatak: \" '¡Intimtsuk wijai chicham epegkeajum mina inataig atajum, nunika shiig batsamsajum maki makichkitijum nii ajakmamunmayan uvan, higo aidaun aatus yuwawagtatui, tuja yuminashkam dita taimunmayanak uwajagtatui!",
  "32": "Duwi pujus tikich nugkanum trigo aidau, uva aidau, pag najana yumain aidau, vino najana umumain, olivo aceiteji aidau, dapa yumiji aidau aatus atumi nugkeen ayá nujai betek ayá nuwi jujamki ejetamawagtatui. Dutijamawagmatai nuwi jinutsuk shiig batsamsatnaitjume. Nuadui Ezequíasak antugkaigpajum, wagki nigka atumi tsanugmak ¡Tuke Pujuu ayamjutpak agkanmitkagmattawai!' tujamui.",
  "33": "Nijah, atumesh anentaimsatajum, tikich aents aidaun apajuímtaiji aina dusha ¿asiarianmaya apun depetkash niina aentsji aidaunash ayamjukukait?",
  "34": "¿Hamatnumia aents aidaun apajuíji, arpadnumia aents aidaun apajuíji, sefarvaimnumia aidaun apajuíji, yaakat Henánmaya aidaun apajuíji, Ivánmaya aidaun apajuíji aatus aajaku aina dusha asirianmaya aidaun depetkash samarianmaya aidaunash ayamjukukait?",
  "35": "Tuja wi adaijag nuwiyash tuu nugkanmaya aidaun apajuíjiya asirianmaya aidaun ¿depetkash niina aentsji aidaunash ayamjukuita? Nunú dekau asajum, Jerusalégnumia aidautinak Tuke Pujuu yaimpak uwemtijamjattawai tumaitsugme\", tiuwai.",
  "36": "Tusa tutai aents aidau yaakat Jerusalén peejamunum yaki waka pekajuk itatug makichkish aimkachajui, wagki apu Ezequías ditan chichajak, makichkish aikaigpajum tibau asa.",
  "37": "Nuna antukag Eliaquim, apu pujusa inamtaijin waji ayaun kuitamin aajakua nunú, Sebná, Joahjai papiin agajakua nunú aatus kajekag jáanchjin japiki ichigkajui. Nunikag asirianmaya suntajan apuji chichakbaun Ezequísan ujaktatus shiyakajui."
}