{
  "1": "Hermanos, el deseo de mi corazón y mi oración a Dios por Israel es que puedan obtener la salvación.",
  "2": "Porque les doy testimonio de que tienen un gran deseo de servir a Dios, pero no basado en el verdadero conocimiento.",
  "3": "Porque, no teniendo conocimiento de la justicia de Dios, y deseando establecer su propia justicia, no se han puesto bajo la justicia de Dios.",
  "4": "Porque el fin de la ley es Cristo para justicia a todos los que tienen fe.",
  "5": "Porque Moisés dice que el hombre que hace la justicia que es de la ley, vivirá por ella.",
  "6": "Pero la justicia de la fe dice estas palabras: No digan en su corazón: ¿Quién subirá al cielo? es decir, hacer que Cristo baje,",
  "7": "O, ¿quién descenderá a las profundidades? es decir, para hacer que Cristo vuelva de entre los muertos,",
  "8": "Pero, ¿qué dice? La palabra está cerca de ti, en tu boca y en tu corazón: es decir, la palabra de fe de la que somos predicadores:",
  "9": "Porque si confesares con tu boca que Jesús es Señor, y crees en tu corazón que Dios lo resucitó de los muertos, ustedes tendrán la salvación:",
  "10": "Porque con el corazón el hombre tiene fe para ser libre de culpa; y obtener la justicia, y con la boca dice que Jesús es el Señor para obtener la salvación.",
  "11": "Porque como se dice en las Sagradas Escrituras, cualquiera que tenga fe en él no será avergonzado.",
  "12": "Y el judío no es diferente del griego, porque hay el mismo Señor de todos, y da con abundancia a todos los que invocan su nombre:",
  "13": "Porque, cualquiera que invoque el nombre del Señor recibirá la salvación.",
  "14": "¿Pero cómo invocarán aquel en quien no han creído? y ¿cómo van a creer en aquel de quien no han oído? y ¿cómo oirán si no hay quien les predique ?",
  "15": "¿Y cómo habrá predicadores si no son enviados? Como se dice, cuán hermosos son los pies de aquellos que anuncian la paz, de los que anuncian buenas nuevas.",
  "16": "Pero no todos obedecieron las buenas nuevas. Porque Isaías dice: Señor, ¿quién ha creído en nuestro mensaje ?",
  "17": "Así que la fe viene por el oír y el oír por la palabra de Cristo.",
  "18": "Pero yo digo: ¿No han oído ? Sí, ciertamente porque la escritura dice: por toda la tierra ha salido la voz de ellos y sus palabras hasta los confines del mundo.",
  "19": "Pero yo digo: ¿No tenía Israel conocimiento? Primero Moisés dice: \"Serás envuelto en envidia por lo que no es una nación, y por un pueblo necio te haré enojar\".",
  "20": "E Isaías dice sin temor: Los que no me buscaban me descubrieron; y fui visto por aquellos que no preguntaban por mí.",
  "21": "Pero sobre Israel él dice; Todo el día mis manos se han extendido a un pueblo desobediente y rebelde."
}