{
  "1": "Y el Señor respondió a Job desde el viento de tormenta, y dijo:",
  "2": "¿Quién es este que hace que el consejo de Dios sea oscuro por palabras sin conocimiento?",
  "3": "Reúne tus fuerzas como un hombre de guerra; Te haré preguntas y tú me darás las respuestas.",
  "4": "¿Dónde estabas cuando puse la tierra en su base? Dimelo, si tienes conocimiento.",
  "5": "¿Por quién fueron fijadas sus medidas? si tienes sabiduría; ¿O por quién se extendía la línea sobre ella?",
  "6": "¿En qué se basaron sus pilares, o quién dejó su piedra angular,",
  "7": "¿Cuando las estrellas de la mañana hicieron canciones juntas, y todos los hijos de Dios dieron gritos de alegría?",
  "8": "¿O dónde estabas cuando nació el mar, saliendo de su lugar secreto;",
  "9": "Cuando hice la túnica de la nube y puse nubes gruesas como faja alrededor de ella.",
  "10": "Ordenando un límite fijo para ello, con cerraduras y puertas;",
  "11": "Y dijo: Hasta aquí puedes llegar, y no más allá; ¿Y aquí se detendrá el orgullo de tus olas?",
  "12": "¿Has dado órdenes desde la madrugada hasta la mañana o has hecho consciente a la aurora de su lugar?",
  "13": "¿Para que pueda difundir su luz a la tierra, sacudiendo a todos los que hacen el mal?",
  "14": "Se cambia como barro bajo un sello, y se colorea como una túnica;",
  "15": "Y de los malhechores es quitada su luz, y se rompe el brazo del orgulloso.",
  "16": "¿Has venido a los manantiales del mar, caminando en los lugares secretos de las profundidades?",
  "17": "¿Te han abierto las puertas de la muerte, o te han visto los guardianes de las puertas de la oscuridad?",
  "18": "¿Has tomado nota de los amplios límites de la tierra? Declara, si tienes conocimiento de todo.",
  "19": "Cuál es camino donde mora la luz y las tinieblas. Donde es este lugar?",
  "20": "Para que lo lleves a su límite, y entenderás el camino a su casa.",
  "21": "Sin duda tienes conocimiento de ello, pues entonces naciste y el número de tus días es grande.",
  "22": "¿Has venido al lugar secreto de la nieve, o has visto los almacenes del granizo,",
  "23": "¿Qué he guardado para el tiempo de angustia, para el día de la guerra y la lucha?",
  "24": "¿Cuál es el camino a donde se reparte la luz, y el viento del este esparcido sobre la tierra?",
  "25": "¿Por quién ha sido dividido un canal para él diluvio o un camino para él estruendo del relámpago?",
  "26": "Causando que la lluvia caiga en una tierra donde ningún hombre vive, en el desierto que no tiene gente;",
  "27": "Dar agua a la tierra donde hay desperdicio y destrucción, y hacer que produzca una fuente de retoños.",
  "28": "¿Tiene la lluvia un padre? ¿O quién dio a luz al rocío?",
  "29": "¿De cuyo cuerpo salió el hielo? ¿Y quién dio a luz a la escarcha del cielo?",
  "30": "Las aguas se unen, duras como una piedra, y se cubre la faz de la profundidad.",
  "31": "¿Puedes arreglar un cúmulo de estrellas, o soltar los cordones de Orión?",
  "32": "¿Haces que las constelaciones salgan en el momento adecuado, o guías a la Osa y sus estrellas?",
  "33": "¿Tienes conocimiento de las leyes de los cielos? ¿Les diste dominio sobre la tierra?",
  "34": "¿Puedes alzar tu voz a las nubes para que te inunden las aguas?",
  "35": "¿Enviar los truenos para que vayan y te digan: \"Aquí estamos?\"",
  "36": "¿Quién ha puesto sabiduría en lo más profundo, o ha dado conocimiento a la mente?",
  "37": "Quien por sabiduría puede contar las nubes, Quién puede inclinarlas para que den lluvia, Quién las hace parar.",
  "38": "¿Cuando el polvo se endurece, y los terrones se pegan entre sí?",
  "39": "¿Buscas comida para él león, o para que sus cachorros sacien su apetito?",
  "40": "¿Cuándo están echados en las cuevas, y están esperando en la maleza para acechar?",
  "41": "¿Quién da a los cuervos por la tarde la carne que está buscando, cuando sus crías están llorando a Dios? Y van vagando sin comida?"
}