{
  "1": "Ahora les voy a dejar claro, hermanos míos, cuáles fueron las buenas nuevas que les di, y las cuales recibieron, y en las que se basa su fe,",
  "2": "por las cuales tienen salvación; es decir, si retuvieron lo que les prediqué si es que no creyeron en vano.",
  "3": "Porque primero les he enseñado lo que yo recibí. cómo Cristo sufrió la muerte por nuestros pecados, como dice en las Escrituras;",
  "4": "Y Fue enterrado; y al tercer día resucitó, como dice en las escrituras;",
  "5": "Y fue visto por Cefas; luego por los doce;",
  "6": "Luego, por más de quinientos hermanos al mismo tiempo, la mayoría de los cuales aún viven, pero algunos han muerto;",
  "7": "Entonces fue visto por Santiago; luego por todos los Apóstoles.",
  "8": "Y el último de todos, como a un abortivo.",
  "9": "Porque yo soy el más pequeño de los Apóstoles y no tengo derecho a ser nombrado Apóstol debido a mis crueles ataques contra la iglesia de Dios.",
  "10": "Pero por la gracia de Dios, soy lo que soy; y su gracia que me fue dada no ha sido en vano; porque hice más trabajo que todos ellos; aunque no yo, sino la gracia de Dios que estaba conmigo.",
  "11": "Si entonces soy yo el predicador, o ellos, esta es nuestra palabra, y esto es lo que han creído.",
  "12": "Ahora bien, si las buenas nuevas dicen que Cristo regresó de entre los muertos, ¿cómo dicen algunos de ustedes que no hay resurrección?",
  "13": "Pero si no hay resurrección, entonces Cristo no ha resucitado de entre los muertos.",
  "14": "Y si Cristo no vino de entre los muertos, entonces nuestras predicación es en vano y su fe es vana también.",
  "15": "Sí, y se nos ve como falsos testigos de Dios; porque damos testimonio de Dios que por su poder Cristo resucitó de los muertos, lo cual no es cierto si no hay regreso de entre los muertos.",
  "16": "Porque si los muertos no resucitan, entonces Cristo sigue muerto:",
  "17": "Y si eso es así, tu fe no tiene efecto; todavía estás en tus pecados.",
  "18": "Y, además, los muertos en Cristo han ido a la destrucción.",
  "19": "Si en esta vida solo tenemos esperanza en Cristo, somos de todos los hombres más infelices.",
  "20": "Pero ahora Cristo verdaderamente ha vuelto de entre los muertos, primicia de los que duermen.",
  "21": "Porque así como por el hombre vino la muerte, así también por el hombre hay una resurrección de entre los muertos.",
  "22": "Porque como en Adán la muerte viene a todos, entonces en Cristo todos volverán a la vida.",
  "23": "Pero cada uno en su orden correcto: Cristo las primicias; entonces aquellos que son de Cristo en su venida.",
  "24": "Luego llega el final, cuando él entregará el reino al Dios y Padre; cuando Cristo derrote a todos los señoríos, autoridades y poderes.",
  "25": "Porque su gobierno continuará hasta que haya puesto bajo sus pies a todos sus enemigos.",
  "26": "El último enemigo que será derrotado es la muerte.",
  "27": "Porque, como dice, Dios a puesto todas las cosas bajo sus pies. Pero cuando él dice: \"Todas las cosas se someten a él\", está claro que no se dice acerca de Dios mismo, ya que es él quien le sometió todas las cosas debajo de él \".",
  "28": "Y cuando todas las cosas le estén sujetas a Cristo, entonces Cristo mismo que es él Hijo, se sujetará a Dios, que es quien sometió a él todas las cosas. Para que Dios sea todo en todos.",
  "29": "Una vez más, ¿qué harán quienes reciben el bautismo por los muertos? si los muertos no resucitan, ¿por qué pues se bautizan por los muertos?",
  "30": "¿Y por qué estamos en peligro a toda hora?",
  "31": "Les aseguro, hermanos, todos los días estoy en peligro de muerte. Sí, esto es tan cierto como la satisfacción que siento por ustedes como creyentes en Cristo Jesús nuestro Señor.",
  "32": "Si, como hombre estuve peleando con bestias en Éfeso, ¿de qué me sirve? Si es verdad que los muertos no resucitan, entonces como algunos dicen: comamos y bebamos porque mañana moriremos'.",
  "33": "No se dejen engañar por palabras falsas: la compañía malvada daña el buen comportamiento.",
  "34": "Estén despiertos a la justicia y guárdense del pecado; porque algunos no conocen a Dios: digo esto para avergonzarlos.",
  "35": "Pero alguien dirá: ¿Cómo vuelven los muertos? y con qué tipo de cuerpo vienen?",
  "36": "Hombre necio, es necesario que la semilla que pones en la tierra se someta a la muerte para que vuelva a la vida.",
  "37": "Y cuando la ponen en la tierra, no ponen en el cuerpo lo que será, pero solo la semilla, de grano u otro tipo de planta;",
  "38": "Pero Dios le da un cuerpo, como a él le agrada, y a cada simiente su cuerpo especial.",
  "39": "Toda carne no es la misma carne; pero hay una carne de hombres, otra de bestias, otra de pájaros y otra de peces.",
  "40": "Y hay cuerpos celestiales cuerpos terrenales, pero la gloria de uno es diferente de la del otro.",
  "41": "Hay una gloria del sol, y otra gloria de la luna, y otra gloria de las estrellas; porque la gloria de una estrella es diferente de la de otra.",
  "42": "Así es con la resurrección de los muertos. Está plantado en corrupción; y resucitará en incorrupción.",
  "43": "Está plantado en la vergüenza; resucitará en gloria: se siembra en debilidad, resucitará en poder.",
  "44": "Se siembra un cuerpo natural; resucita un cuerpo espiritual. Hay un cuerpo natural, y hay un cuerpo espiritual.",
  "45": "Y así se dice: El primer hombre, Adán, era un alma viviente. El último Adán es un espíritu vivificante.",
  "46": "Pero lo que es natural viene antes de lo que es del espíritu.",
  "47": "El primer hombre es de la tierra y de la tierra; el segundo hombre es del cielo.",
  "48": "Los de la tierra son como el hombre que era de la tierra; y los que son del cielo son como el que viene del cielo.",
  "49": "Y de la misma manera en que hemos tomado sobre nosotros la imagen del hombre de la tierra, así tomaremos sobre nosotros la imagen de aquel que es del cielo.",
  "50": "Ahora digo esto, hermanos míos, que no es posible que la carne y la sangre participen en el reino de Dios; y la muerte puede no tener parte en la vida.",
  "51": "Mira, te doy la revelación de un secreto: no todos llegaremos al sueño de la muerte, pero todos seremos transformados.",
  "52": "En un segundo, en el cierre de un ojo, al sonido del último cuerno: porque a ese sonido los muertos volverán, libres para siempre del poder de la muerte, y nosotros seremos transformados.",
  "53": "Porque este cuerpo que viene a la destrucción será liberado del poder de la muerte, y el hombre que está bajo el poder de la muerte vestirá la vida eterna.",
  "54": "Pero cuando esto suceda, entonces lo que fue dicho en los Escrituras se hará realidad, la muerte ha sido devorada por la victoria.",
  "55": "¿Dónde está Oh muerte tu victoria? ¿Dónde está oh muerte tu aguijón?",
  "56": "El aguijón de la muerte es el pecado; y el poder del pecado es la ley.",
  "57": "Pero gracias Sean dadas a Dios que nos da la victoria por medio de nuestro Señor Jesucristo.",
  "58": "Por esta causa, mis queridos hermanos, sean fuertes y constantes en sus propósitos, siempre entregándose a la obra del Señor, sabiendo que su labor no es en vano."
}