{
  "1": "Estas son las palabras del Señor: por tres crímenes de Moab, y por cuatro, no revocare su castigo; porque tenía los huesos del rey de Edom quemados en ceniza.",
  "2": "Y enviaré fuego a Moab, quemando las grandes casas de Queriot; y la muerte vendrá sobre Moab con ruido y clamores y el sonido de la bocina.",
  "3": "Y haré que el juez sea separado de entre ellos, y mataré a todos sus capitanes con él, dice el Señor.",
  "4": "Estas son las palabras del Señor: por tres crímenes de Judá, y por cuatro, no revocaré su castigo; porque han abandonado la ley del Señor y no han guardado sus reglas; y sus falsos caminos, en los que fueron sus padres, los hicieron salir del camino correcto.",
  "5": "Y enviaré fuego a Judá, quemando los palacios de Jerusalén.",
  "6": "Estas son las palabras del Señor: por tres crímenes de Israel, y por cuatro, no revocaré su castigo; porque han vendido al justo por plata, y al pobre por el precio de dos zapatos;",
  "7": "Los que pisotean en el polvo de la tierra la cabeza de los pobres, y desviando los pasos de los gentiles; y un hombre y su padre se acuestan con la misma joven, profanando mi santo nombre.",
  "8": "En cada altar se extienden sobre la ropa que recibieron en prenda, bebiendo en la casa de sus dioses el vino de los condenados.",
  "9": "Aunque envié destrucción sobre el amorreo que tenía delante, que era alto como el cedro y fuerte como el roble, cortando su fruto de lo alto y sus raíces debajo de la tierra.",
  "10": "Y te saqué de la tierra de Egipto, guiándote por cuarenta años en la tierra baldía, para que tomes como herencia la tierra del amorreo.",
  "11": "Y a algunos de tus hijos los hice profetas, y a algunos de tus jóvenes nazareos, consagrados para mi. ¿No es así, oh hijos de Israel? dice el Señor.",
  "12": "Pero a los nazareos les diste vino para beber; y a los profetas les dijiste: No profetices.",
  "13": "Mira, te estoy aplastando, como uno es aplastado bajo un carro lleno de grano.",
  "14": "Y la huida será imposible para los de paso rápido, y la fuerza de los fuertes se debilitará, y el hombre de guerra no se escapará con seguridad.",
  "15": "Y el arquero no guardará su lugar; el que es ágil no se escapará con seguridad, y el jinete no mantendrá su vida.",
  "16": "Y aquel que no tenga miedo entre los guerreros, huirá sin su ropa en ese día, dice el Señor."
}