{
  "1": "Pero un hombre llamado Ananías, con Safira su esposa, obtuvo dinero por su propiedad,",
  "2": "y retuvo parte del precio, su esposa lo sabía, y tomó el resto y lo puso a los pies de los Apóstoles.",
  "3": "Pero Pedro dijo: Ananías, ¿por qué el Maligno ha puesto en tu corazón mentir al Espíritu Santo, y retener parte del precio de la tierra?",
  "4": "Mientras lo tenias, ¿no era de tu propiedad? y después de haberlo vendido, ¿todavía no estaba en tu poder? ¿que te posesionó para hacer esto? has mentido, no a los hombres, sino a Dios.",
  "5": "Al oír estas palabras, Ananías cayó muerto, y todos los que estaban presentes se llenaron de temor.",
  "6": "Y los jóvenes fueron, envolvieron el cuerpo, y lo llevaron a enterrar.",
  "7": "Y unas tres horas después, su esposa, que no tenía conocimiento de lo que había sucedido, entró.",
  "8": "Y Pedro le dijo: Dame una respuesta: ¿era esta cantidad de dinero el precio de la tierra? Y ella dijo: Sí, lo fue.",
  "9": "Pero Pedro le dijo: ¿Por qué has hecho un pacto juntos para mentir al Espíritu del Señor? Mira, los pies de los jóvenes que han sepultado a tu esposo, están a la puerta, y ellos te sacarán.",
  "10": "Y luego ella cayó muerta, y los jóvenes entraron la vieron muerta, y ellos la sacaron y la enterraron con su esposo.",
  "11": "Entonces vino un gran temor en toda la iglesia y en todos los que tenían conocimiento de estas cosas.",
  "12": "Y fueron hechas muchas señales y maravillas entre las personas por las manos de los apóstoles; y estaban todos juntos en acuerdo en el pórtico de Salomón.",
  "13": "Los otros, temerosos, se abstuvieron de unirse a ellos, pero la gente los tenía en alta estima;",
  "14": "Y un gran número de hombres y mujeres tenían fe, y se unieron al Señor;",
  "15": "E incluso sacaron a la calle a personas que estaban enfermas y las pusieron en camas, de modo que cuando Pedro pasara, por lo menos su sombra cayera sobre ellos.",
  "16": "Y se juntaron personas de las ciudades vecinas a Jerusalén, trayendo a los enfermos y los atormentados por espíritus inmundos; y todos fueron sanados.",
  "17": "Pero el sumo sacerdote y los que estaban con él (los saduceos) estaban llenos de envidia,",
  "18": "Y tomaron a los apóstoles y los pusieron en la prisión común.",
  "19": "Pero en la noche un ángel del Señor, abriendo las puertas de la prisión, los sacó y dijo:",
  "20": "Ve, toma tu lugar en el Templo y dile a la gente toda la enseñanza acerca de esta Vida nueva.",
  "21": "Al oír esto, entraron al templo al amanecer y estaban enseñando. Pero el sumo sacerdote y los que estaban con él reunieron al Sanedrín y a los representantes de los hijos de Israel, y los enviaron a la prisión para traer a los apóstoles.",
  "22": "Pero los hombres que fueron enviados vieron que no estaban en la prisión, y volvieron con la noticia,",
  "23": "Diciendo: Las puertas de la prisión estaban cerradas con seguridad, y los guardianes estaban a la puerta, pero cuando estaban abiertos, allí no había nadie adentro.",
  "24": "Ahora bien, ante estas palabras, el capitán del Templo y los principales sacerdotes se turbaron mucho acerca de lo que podría ser el final de este asunto.",
  "25": "Y vino alguien y les dijo: Los hombres a quienes metiste en la cárcel, están en el Templo enseñando a la gente.",
  "26": "Entonces el capitán y algunos de la policía fueron y los tomaron, pero no violentamente, por temor de ser apedreados por el pueblo.",
  "27": "Y los llevaron al Sanedrín, y el sumo sacerdote les dijo:",
  "28": "Les dimos órdenes muy claras de no dar enseñanza en este nombre; y ahora Jerusalén está llena de sus enseñanzas, y ustedes están tratando de hacernos responsables de la muerte de este hombre.",
  "29": "Pero Pedro y los Apóstoles, respondiendo, dijeron: Tenemos que obedecer las órdenes de Dios, no las de los hombres.",
  "30": "El Dios de nuestros padres resucitó a Jesús, a quien ustedes mataron, colgándolo en la cruz.",
  "31": "A este Dios ha puesto en lo alto a su diestra, como Gobernante y Salvador, para dar a Israel arrepentimiento y el perdón de los pecados.",
  "32": "Y somos testigos de estas cosas, y también lo es el Espíritu Santo, a quien Dios ha dado a los que lo obedecen.",
  "33": "Pero cuando estas palabras llegaron a sus oídos, fueron enfurecidos aún más, y tenían la intención de matarlos.",
  "34": "Pero uno de los Sanedrín, un fariseo llamado Gamaliel, un doctor de la ley, quien era respetado entre todo el pueblo, se levantó e hizo una sugerencia para que los hombres fueran puestos afuera por un corto tiempo.",
  "35": "Y les dijo: Varones de Israel, piensen bien en lo que le van hacer a estos hombres.",
  "36": "Antes de esto estaba Teudas, que dijo que era alguien importante, a quien unos cuatrocientos hombres le dieron su apoyo: lo mataron, y su grupo se rompió y quedó en nada.",
  "37": "Después de este hombre, estaba Judas de Galilea, en el momento del censo, y parte del pueblo lo siguió: fue ejecutado, y todos sus seguidores fueron dispersados.",
  "38": "Y ahora les digo que no hagan nada a estos hombres, y que no se metan con ellos; porque si esta enseñanza o esta obra es de los hombres, se desvanecerá.",
  "39": "Pero si es de Dios, no serán capaces de vencerlos, y estás en peligro de estar luchando contra Dios.",
  "40": "Y les pareció que tenía razón; y enviaron a buscar a los Apóstoles, y, después de azotarlos y darles órdenes de no enseñar en el nombre de Jesús, los dejaron ir.",
  "41": "Así que se alejaron del Sanedrín, felices de experimentar vergüenza por el Nombre.",
  "42": "Y todos los días, en el Templo y en privado, continuaron enseñando y predicando a Jesús como el Cristo."
}