{
  "1": "Un hijo sabio es un amante de la enseñanza de su padre, pero los oídos de los que odian la autoridad están cerrados a las palabras de corrección.",
  "2": "El hombre obtendrá bien del fruto de sus labios, pero el deseo de lo falso es para actos violentos.",
  "3": "El que vela sobre su boca guarda su vida; pero aquel cuyos labios están abiertos de par en par tendrá destrucción.",
  "4": "El que odia el trabajo no obtiene sus deseos, pero el alma de los trabajadores duros prosperará.",
  "5": "El hombre recto es un enemigo de las palabras falsas: el malvado tiene mala fama y es avergonzado.",
  "6": "La justicia protege a aquel cuyo camino no tiene error, pero los malvados son derrotados por el pecado.",
  "7": "Un hombre puede estar actuando como si tuviera riqueza, pero no tiene nada; otro puede parecer pobre, pero tiene una gran riqueza.",
  "8": "Un hombre dará su riqueza a cambio de su vida; pero el pobre no escuchará amenazas.",
  "9": "Hay un amanecer feliz para el hombre recto, pero la luz del pecador será apagada.",
  "10": "El único efecto del orgullo es luchar; pero la sabiduría es con los humildes en espíritu.",
  "11": "La riqueza rápidamente se reducirá; pero el que obtiene una tienda por el trabajo de sus manos lo hará aumentar.",
  "12": "La postergación de la esperanza es un cansancio para el corazón; pero cuando llega lo deseado, es un árbol de la vida.",
  "13": "El que menosprecia la palabra vendrá a la destrucción, pero el que hace la ley será recompensado.",
  "14": "La enseñanza del sabio es una fuente de vida que aleja a los hombres de las redes de la muerte.",
  "15": "El comportamiento prudente obtiene aprobación, pero el camino de los falsos es su destrucción.",
  "16": "Un hombre prudente lo hace todo con conocimiento, pero el necio deja en claro sus pensamientos tontos.",
  "17": "Un hombre que acarrea noticias falsas es causa de problemas, pero el que da noticias verídicas trae alivio.",
  "18": "La necesidad y la vergüenza serán el destino de aquel que no está controlado por el entrenamiento; pero el que toma nota de la enseñanza será honrado.",
  "19": "Obtener el deseo propio es dulce para el alma, pero renunciar al mal es repugnante para el necio.",
  "20": "Ve con los sabios y sé sabio; pero el que se hace compañía del insensato será quebrantado.",
  "21": "El mal alcanzará a los pecadores, pero los rectos serán recompensados ​​con el bien.",
  "22": "La herencia del hombre bueno se transmite a los hijos de sus hijos; y la riqueza del pecador se almacena para el hombre recto.",
  "23": "Hay mucha comida en la tierra arada de los pobres; pero es quitada donde no hay justicia.",
  "24": "El que retiene su vara de castigo, aborrece a su hijo: el padre amoroso castiga con cuidado.",
  "25": "El hombre recto tiene comida hasta donde alcanza su deseo, pero no habrá alimento para el estómago de los malhechores."
}