{
  "1": "Alégrense en el Señor, hacedores de justicia; porque la alabanza es hermosa para los íntegros.",
  "2": "Alaben al Señor con arpa; hacerle melodía de salterio y decacordio.",
  "3": "Hazle una nueva canción; toquen con arte al aclamarlo.",
  "4": "Porque la palabra del Señor es recta, y todas sus obras demuestran su fidelidad.",
  "5": "Su deleite está en justicia y sabiduría; la tierra está llena de la misericordia del Señor.",
  "6": "Por la palabra de Jehová fueron hechos los cielos; y todo el ejército del cielo por el aliento de su boca.",
  "7": "Junta y almacena las aguas del mar; él mantiene en depósitos los mares profundos.",
  "8": "Que la tierra se llene del temor del Señor; deja que todas las personas del mundo te tengan un santo temor.",
  "9": "Porque él dio la palabra, y fue hecho; por su orden existió para siempre.",
  "10": "El Señor deshace los consejos de las naciones; él hace que los pensamientos de los pueblos no tengan efecto.",
  "11": "El propósito del Señor es eterno, los designios de su corazón continúan a través de todas las generaciones del hombre.",
  "12": "Feliz es la nación cuyo Dios es el Señor; y él pueblo quienes ha tomado como suyo.",
  "13": "El Señor está mirando hacia abajo desde el cielo; él ve a todos los hijos de los hombres;",
  "14": "Desde su morada vigila a todos los que viven en la tierra;",
  "15": "Él formó el corazón de todos ellos; sus trabajos son claros para él.",
  "16": "La salvación de un rey no está en poder de su ejército; un hombre fuerte no se libera con su gran fuerza.",
  "17": "Un caballo es una falsa esperanza; su gran poder no liberará a ningún hombre del peligro.",
  "18": "Mira, el ojo del Señor está sobre aquellos en cuyo corazón está el temor de él, sobre aquellos en quienes la esperanza está en su misericordia;",
  "19": "Para guardar sus almas de la muerte; y para mantenerlos vivos en tiempos de hambre.",
  "20": "¡Nuestras almas esperan al Señor; él es nuestra ayuda y nuestra salvación!",
  "21": "Porque en él nuestros corazones tienen alegría; en su santo nombre está nuestra esperanza.",
  "22": "Sea tu misericordia sobre nosotros, oh Señor, mientras te esperamos."
}