{
  "1": "Y cierto hombre llamado Lázaro estaba enfermo; él era de Betania, la ciudad de María y su hermana Marta.",
  "2": "María cuyo hermano Lázaro estaba enfermo, era la María que le puso aceite perfumado al Señor y le hizo secar los pies con el pelo.",
  "3": "Entonces las hermanas le enviaron diciendo: Señor, tu querido amigo está enfermo.",
  "4": "Cuando esto llegó a sus oídos, Jesús dijo: El fin de esta enfermedad no es muerte, sino la gloria de Dios, para que el Hijo de Dios tenga gloria por causa de ella.",
  "5": "Ahora Jesús tenía amor en su corazón por Marta, su hermana y Lázaro.",
  "6": "Y cuando le llegó la noticia de que Lázaro estaba enfermo, no fue del lugar donde estuvo por dos días.",
  "7": "Luego, después de ese tiempo, dijo a sus discípulos: Vayamos a Judea otra vez.",
  "8": "Los discípulos le dijeron: Maestro, el otro día los judíos intentaron apedrearte, ¿y volverás allí otra vez?",
  "9": "Entonces Jesús dijo en respuesta: ¿No hay doce horas en el día? Un hombre puede andar en el día sin caer, porque ve la luz de este mundo.",
  "10": "Pero si un hombre anda por la noche, puede caer porque la luz no está en él.",
  "11": "Estas cosas dijo él: y después de eso les dijo: Lázaro nuestro amigo está en reposo; pero voy para que pueda hacerlo salir de su sueño.",
  "12": "Entonces sus discípulos le dijeron: Señor, si está descansando, se pondrá bien.",
  "13": "Jesús, sin embargo, estaba hablando de su muerte, pero tenían la idea de que estaba hablando de descansar en sueños.",
  "14": "Entonces Jesús les dijo claramente: Lázaro está muerto.",
  "15": "Y por su causa me alegro de no haber estado allí, para que tengan fe; pero vayamos a él.",
  "16": "Entonces Tomás, que le llamaban el gemelo, dijo a los otros discípulos: Subamos para que podamos estar con él en la muerte.",
  "17": "Cuando Jesús vino, descubrió que Lázaro había sido sepultado cuatro días antes.",
  "18": "Ahora bien, Betania estaba cerca de Jerusalén, a unos tres kilómetros de distancia;",
  "19": "Y algunos judíos habían venido a Marta y María para consolarlas acerca de su hermano.",
  "20": "Cuando Marta tuvo la noticia de que Jesús estaba en camino, ella salió a buscarlo, pero María no se fue de la casa.",
  "21": "Entonces Marta le dijo a Jesús: Señor, si hubieses estado aquí, mi hermano no estaría muerto.",
  "22": "Pero estoy segura de que, incluso ahora, cualquier solicitud que hagas a Dios, Dios te la dará.",
  "23": "Jesús le dijo: Tu hermano volverá a la vida.",
  "24": "Marta le dijo: Estoy seguro de que volverá a la vida cuando todos vuelvan de entre los muertos en el último día.",
  "25": "Jesús le dijo: Yo soy la resurrección y la vida; el que tiene fe en mí tendrá vida aunque esté muerto;",
  "26": "Y nadie que viva y tenga fe en mí verá la muerte. ¿Es esta tu fe?",
  "27": "Ella le dijo: Sí, Señor; mi fe es que tú eres el Cristo, el Hijo de Dios, que había de venir al mundo.",
  "28": "Y habiendo dicho esto, ella se fue y le dijo en secreto a su hermana María: El Maestro está aquí y te ha enviado a buscar.",
  "29": "Y María, al oír esto, se levantó rápidamente y fue hacia él.",
  "30": "Ahora bien, Jesús no había entrado en este momento en la ciudad, sino que todavía estaba en el lugar donde Marta lo había visto.",
  "31": "Entonces los judíos que estaban con ella en la casa, consolándola, cuando vieron a María levantarse rápidamente y salir, la siguieron con la creencia de que ella iría al lugar de los muertos y lloraría allí.",
  "32": "Cuando María llegó donde Jesús estaba y lo vio, se postró a sus pies, diciendo: Señor, si hubieses estado aquí, mi hermano no estaría muerto.",
  "33": "Y cuando Jesús la vio llorar, y vio a los judíos que lloraban que venían con ella, su espíritu se conmovió y se turbó,",
  "34": "y dijo: ¿Dónde lo has puesto? Dijeron: Ven y mira, Señor.",
  "35": "Y Jesús mismo estaba llorando.",
  "36": "Entonces los judíos dijeron: ¡Mira cuán querido era para él!",
  "37": "Pero algunos de ellos dijeron: Este hombre, que abrió los ojos del ciego, ¿no fue capaz de guardar a su amigo de la muerte?",
  "38": "Entonces Jesús, trastornado de corazón, vino al lugar de los muertos. Era un agujero en la roca, y una piedra estaba sobre la abertura.",
  "39": "Jesús dijo: Toma la piedra. Marta, la hermana de él que estaba muerto, dijo: Señor, para entonces el cuerpo estará oliendo, porque ha estado muerto cuatro días.",
  "40": "Jesús le dijo: ¿No te he dicho que si tuvieras fe, verías la gloria de Dios?",
  "41": "Entonces quitaron la piedra. Y Jesús, mirando al cielo, dijo: Padre, te alabo por haberme oído.",
  "42": "Estaba seguro de que tus oídos están abiertos para mí en todo momento, pero lo dije por estos que están aquí, para que crean que me enviaste.",
  "43": "Entonces dijo en voz alta: ¡Lázaro, sal fuera!",
  "44": "Y salió el que estaba muerto, con vendas de lino dobladas alrededor de sus manos y pies, y un paño alrededor de su rostro. Jesús les dijo: Libérenlo y déjenlo ir.",
  "45": "Entonces algunos de los judíos que habían venido a María y habían visto las cosas que Jesús hizo, creyeron en él.",
  "46": "Pero algunos de ellos fueron a los fariseos con la noticia de lo que Jesús había hecho.",
  "47": "Entonces los sumos sacerdotes y los fariseos se encontraron y dijeron: ¿Qué estamos haciendo? Este hombre está haciendo una serie de milagros.",
  "48": "Si lo dejamos continuar de esta manera, todos creerán en él y los romanos vendrán y quitarán nuestro lugar y nuestra nación.",
  "49": "Pero uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: No sabéis nada;",
  "50": "Ustedes no saben ni se dan cuenta que les conviene que un hombre muera por la gente, para que toda la nación no llegue a la destrucción.",
  "51": "No dijo esto por sí mismo, sino que siendo el sumo sacerdote ese año, dijo, como profeta, que Jesús sería ejecutado por la nación;",
  "52": "Y no solo para esa nación, sino con el propósito de unir en un solo cuerpo a los hijos de Dios en todo el mundo.",
  "53": "Y desde ese día pensaban juntos cómo matarlo.",
  "54": "Entonces Jesús ya no andaba en público entre los judíos, sino que se fue de allí a la tierra cerca del desierto, a un pueblo llamado Efraín, donde estuvo algún tiempo con los discípulos.",
  "55": "Y estaba cerca la Pascua de los judíos, y muchas personas de los pueblos se dirigian a Jerusalén para purificarse antes de la Pascua.",
  "56": "Ellos estaban buscando a Jesús y diciéndose unos a otros mientras estaban en el Templo, ¿Cuál es su opinión? ¿No va a venir a la fiesta?",
  "57": "Los jefes de los sacerdotes y los fariseos habían dado órdenes para que, si alguien supiera dónde estaba, les diera noticias, para que lo arrestaran."
}