{
  "1": "En ese momento las noticias de Jesús llegaron a Herodes el rey;",
  "2": "Y dijo a sus siervos: Este es Juan el Bautista; ha vuelto de entre los muertos, y por eso actúan esos poderes en él.",
  "3": "Porque Herodes había arrestado a Juan y lo había puesto en la cárcel a causa de Herodías, la esposa de su hermano Felipe.",
  "4": "Porque Juan le había dicho: No es correcto que la tengas.",
  "5": "Y le hubiese dado muerte, pero por su temor al pueblo, porque en sus ojos Juan era un profeta.",
  "6": "Pero cuando llegó el día de Herodes, la hija de Herodías estaba bailando delante de ellos, y Herodes estaba complacido con ella.",
  "7": "Entonces él le dio su palabra con un juramento de dejarla tener todo lo que ella pidiera.",
  "8": "Y ella, por sugerencia de su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista.",
  "9": "Y el rey estaba triste; pero a causa de sus juramentos y de sus invitados, dio la orden para que se le dieran;",
  "10": "Y ordeno y le cortaron la cabeza a Juan en la prisión.",
  "11": "Y su cabeza fue puesta en un plato y dada a la niña; y ella se lo llevó a su madre.",
  "12": "Entonces vinieron sus discípulos, y tomaron su cuerpo y lo enterraron; y fueron y le dieron a Jesús noticias de lo que había sucedido.",
  "13": "Cuando llegó a los oídos de Jesús, se fue de allí en una barca, a un lugar desolado por sí mismo; y el pueblo que lo supo, lo siguió a pie desde las ciudades.",
  "14": "Y saliendo, vio muchas personas, y tuvo misericordia de ellos, y sanó a los que estaban enfermos.",
  "15": "Cuando llegó la tarde, los discípulos se acercaron a él y le dijeron: Este es un desierto, y la hora de cenar ha pasado; envía a la gente lejos para que puedan ir a las ciudades y conseguir comida.",
  "16": "Pero Jesús les dijo: No es necesario que se vayan; ustedes denles de comer.",
  "17": "Y le dicen: Aquí tenemos cinco panes y dos pescados.",
  "18": "Y él les dijo: Dámelos.",
  "19": "Y dio órdenes para que la gente se sentara sobre la hierba; y tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, dijo palabras de bendición, e hizo la división del alimento, y se lo dio a los discípulos, y los discípulos se lo dieron a la gente.",
  "20": "Y todos comieron de la comida y tuvieron suficiente; y recogieron doce canastas llenas de pedazos que sobró.",
  "21": "Y los que habían comido eran como cinco mil hombres, además de mujeres y niños.",
  "22": "Y enseguida hizo que los discípulos subieran a la barca y fueran delante de él al otro lado, mientras que él despedía a la multitud.",
  "23": "Después de despedir al pueblo, subió al monte a solas para orar; y cuando llegó la noche, estuvo allí solo.",
  "24": "Pero la barca estaba ahora en medio del mar, y se turbó con las olas, porque el viento estaba contra ellos.",
  "25": "Y a la cuarta vigilia de la noche, vino a ellos, caminando sobre el mar.",
  "26": "Y cuando le vieron caminar sobre el mar, se turbaron, diciendo: Espíritu es; y ellos dieron gritos de miedo.",
  "27": "Pero enseguida Jesús les dijo: todo está bien; soy yo, no tengan miedo!",
  "28": "Y Pedro, respondiendo, le dijo: Señor, si eres tú, dame la orden de venir a ti en el agua.",
  "29": "Y él dijo: Ven. Y Pedro bajó del bote, y caminando sobre el agua, fue hacia Jesús.",
  "30": "Pero cuando vio el viento, tuvo miedo y, comenzando a descender, dio un grito, diciendo: Sálvame, Señor.",
  "31": "Y luego, Jesús extendió su mano, y lo tomó, y le dijo: Hombre de poca fe, ¿por qué dudaste?",
  "32": "Y cuando subieron al bote, el viento se vino abajo.",
  "33": "Y los que estaban en la barca lo adoraron, diciendo: Verdaderamente eres Hijo de Dios.",
  "34": "Y cuando cruzaron, vinieron a la tierra en Genesaret.",
  "35": "Y cuando los hombres de aquel lugar tuvieron noticias de él, enviaron a todo el país alrededor, y le llevaron a todos los enfermos,",
  "36": "Y le rogaban que los dejare tocar el borde de su manto; todos los que lo hicieron quedaron sanos."
}