{
  "1": "Y algunos hombres descendieron de Judea, enseñando a los hermanos: y diciendo que sin circuncisión, conforme al rito de Moisés, no hay salvación.",
  "2": "Y después de que Pablo y Bernabé tuvieron una fuerte discusión con ellos, los hermanos tomaron la decisión de enviar a Pablo y Bernabé y algunos otros de ellos, a los Apóstoles y a los gobernantes de la iglesia en Jerusalén acerca de esta cuestión.",
  "3": "Y ellos, siendo enviados en su camino por la iglesia, pasaron por Fenicia y Samaria, dando noticias de la salvación de los gentiles, para gran gozo de todos los hermanos.",
  "4": "Y cuando llegaron a Jerusalén, tuvieron una reunión con la iglesia y los apóstoles y los principales, y dieron cuenta de todas las cosas que Dios había hecho por medio de ellos.",
  "5": "Pero algunos de los fariseos, que eran de la fe, se levantaron y dijeron: Es necesario que estos tengan la circuncisión y guarden la ley de Moisés.",
  "6": "Y los apóstoles y los ancianos de la iglesia se unieron y pensaron en la pregunta.",
  "7": "Y cuando hubo mucha discusión, Pedro se levantó y les dijo: \"Hermanos míos, saben que hace algún tiempo Dios escogió que por mi boca se dieran las buenas nuevas a los gentiles y creyesen.",
  "8": "Y Dios, que conoce los corazones, mostró que los aceptaba, dándoles el Espíritu Santo tal como nos lo hizo a nosotros;",
  "9": "No haciendo división entre ellos y nosotros, purificando sus corazones por medio de la fe.",
  "10": "¿Por qué, pues, estás poniendo a prueba a Dios, poniendo yugo a los discípulos, un yugo tan fuerte que ni siquiera nuestros padres o nosotros hemos podido llevar ?",
  "11": "Pero creemos en que obtendremos la salvación por la gracia del Señor Jesús de la misma manera que ellos.",
  "12": "Y todo el pueblo estuvo en silencio, mientras que Bernabé y Pablo dieron cuenta de las señales y prodigios que Dios había hecho entre los gentiles por medio de ellos.",
  "13": "Y cuando hubieron llegado a su fin, Santiago, respondiendo, dijo: Hermanos míos, escúchenme:",
  "14": "Simon dio cuenta de cómo Dios primero se complació en tomar de entre los gentiles un pueblo para sí mismo.",
  "15": "Y esto está de acuerdo con las palabras de los profetas, como se dice:",
  "16": "Después de estas cosas volveré, y levantaré la tienda de David que fue destruida; repararé sus ruinas y lo volveré a levantar:",
  "17": "Para que el resto de los hombres busquen al Señor, y todos los gentiles que han sido consagrados a mi nombre,",
  "18": "Dice el Señor, que hace conocer todas estas cosas de tiempos antiguos, ha dado su palabra.",
  "19": "Por esta razón, mi decisión es que no se les debe imponer cargas innecesaria a aquellos que, no siendo judíos, dejan sus antiguas creencias para seguir a Dios.",
  "20": "Sino que les damos órdenes de que se guarden de las cosas ofrecidas a los dioses falsos, y de la fornicación, de los animaless muertos enos, y de la sangre",
  "21": "Porque Moisés, desde tiempos muy lejanos, tiene sus predicadores en cada ciudad, leyendo su ley en las sinagogas todos los sábados.",
  "22": "Entonces pareció bueno a los Apóstoles y a los ancianos y a toda la iglesia, enviar hombres de en medio de ellos a Antioquía con Pablo y Bernabé; Judas, llamado Barsabás, y Silas, hombres de importancia entre los hermanos.",
  "23": "Y enviaron una carta junto a ellos, diciendo: Los Apóstoles, los ancianos, los hermanos, a los hermanos que son de los gentiles en Antioquía, Siria y Cilicia, Salud.",
  "24": "Porque tenemos conocimiento de que algunos que se apartaron de nosotros les han estado molestando con sus palabras, poniendo sus almas en duda; a quien no dimos tal orden;",
  "25": "Nos pareció bien, habiendo llegado a un acuerdo juntos, enviar a estos hombres a ustedes, con nuestros queridos Bernabé y Pablo,",
  "26": "hombres que han entregado sus vidas por el nombre de nuestro Señor Jesucristo.",
  "27": "Así que hemos enviado a Judas y a Silas, ellos hablarán personalmente con ustedes para explicarles todo.",
  "28": "Porque le pareció bien al Espíritu Santo, y a nosotros, no poner sobre ustedes nada más que estas cosas necesarias;",
  "29": "Que se abstengan de las cosas ofrecidas a los dioses falsos, y de la sangre, no coman carne de animales estrangulados, de fornicación; eviten la inmoralidad sexual; si se abstienen de esto, lo harán bien. Que les vaya bien.",
  "30": "Entonces ellos, siendo enviados, descendieron a Antioquía, y habiendo reunido al pueblo, les dieron la carta.",
  "31": "Y después de leerlo, se alegraron por la consolación que les daban.",
  "32": "Y Judas y Silas, que eran ellos mismos profetas, dieron enseñanza a los hermanos y los fortalecieron en la fe.",
  "33": "Y cuando estuvieron allí algún tiempo, los hermanos los enviaron en paz a aquellos que los habían enviado.",
  "34": "Mas a Silas le pareció bien quedarse ahí,",
  "35": "Pero Pablo y Bernabé continuaron en Antioquía, enseñando y predicando la palabra de Dios, con algunos otros.",
  "36": "Y después de algunos días, Pablo le dijo a Bernabé: Volvamos y veamos a los hermanos en cada pueblo donde hemos dado la palabra de Dios, y veamos cómo están.",
  "37": "Y Bernabé tuvo el deseo de llevarse consigo a Juan, llamado Marcos.",
  "38": "Pero Pablo opinaba que no era correcto llevar consigo a uno que se había alejado de ellos en Panfilia, y que no había continuado con el trabajo.",
  "39": "Y hubo una aguda discusión entre ellos, de modo que se separaron unos de otros, y Bernabé se llevó a Marcos consigo y se fue en barco a Chipre;",
  "40": "Pero Pablo tomó a Silas y se fue con la bendición de los hermanos.",
  "41": "Y pasó por Siria y Cilicia, fortaleciendo las iglesias en la fe."
}