{
  "1": "Pero ahora, dice el Señor tu Creador, Jacob, y tú dador de vida, Israel: no temas, porque te he redimido; Te nombro por tu nombre, te he hecho mío.",
  "2": "Cuando pases por las aguas, yo estaré contigo; y por los ríos, no te ahogarán; cuando pases por el fuego, no te quemarás; y la llama no arderá en ti.",
  "3": "Porque yo soy el Señor tu Dios, el Santo de Israel, tu salvador; He dado a Egipto como un precio de rescate por ti, Etiopía y Saba por ti.",
  "4": "Por tu valor ante mis ojos, has sido honrado y amado por mí; Así daré hombres por ti, y pueblos por tu vida.",
  "5": "No temas, porque yo estoy contigo: tomaré tu simiente del este y te reuniré del oeste;",
  "6": "Diré al norte: Renuncia a ellos; y al sur, no los guardes; devuelve a mis hijos de lejos, y mis hijas desde el fin de la tierra;",
  "7": "Cada uno que se nombra por mi nombre, y que he hecho para mi gloria, que ha sido formado y diseñado por mí.",
  "8": "Envía a mi pueblo, los ciegos que tienen ojos, y los que tienen oídos, pero están sordos.",
  "9": "Que todas las naciones se unan, y que los pueblos estén presentes: ¿quién de ellos puede aclarar esto y darnos noticias de cosas anteriores? dejen que sus testigos se presenten, para que se los vea como verdaderos, y para que oigan y digan: Es verdad.",
  "10": "Ustedes son mis testigos, dice el Señor, y mi siervo, a quien he tomado por mí mismo; para que puedan ver y tener fe en mí, y para que les quede claro que yo soy él; antes de mí no se formó otro Dios, y no habrá otro después de mí.",
  "11": "Yo, yo soy el Señor; y no hay salvador sino yo.",
  "12": "Di la palabra, y la dejé en claro, y no hubo ningún dios extraño entre ustedes: por esta razón ustedes son mis testigos, dice el Señor.",
  "13": "Desde hace mucho tiempo soy Dios, y desde este día soy él: no hay nadie que pueda sacarte de mi mano; cuando me comprometo, ¿por quién cambiare mi propósito?",
  "14": "El Señor, que los ha redimido, el Santo de Israel, dice: Por tu causa he enviado a Babilonia, e hice que todos sus videntes vinieran al sur, y clamor de caldeos en las naves.",
  "15": "Yo soy el Señor, tu Santo, el Hacedor de Israel, tu Rey.",
  "16": "Esta es la palabra del Señor, que hace un camino en el mar, y un camino a través de las aguas profundas;",
  "17": "Que envía los carros de guerra y los caballos, el ejército con toda su fuerza; han bajado, no volverán a levantarse; Como una luz que arde débilmente, se apagan.",
  "18": "No pienses en las cosas que han pasado; ni consideres él ayer.",
  "19": "Mira, estoy haciendo algo nuevo; ahora está empezando ¿No lo tomarás en cuenta? Incluso abriré camino en los terrenos baldíos y los ríos en la tierra seca.",
  "20": "Las bestias del campo me darán honor, los chacales y los avestruces; porque envío aguas a las tierras baldías y ríos en el desierto, para dar de beber a las personas que he tomado para mí.",
  "21": "Las personas que he creado para mi, contará mis alabanzas.",
  "22": "Pero tú no me has hecho ninguna oración, oh Jacob; y no me has invocado, oh Israel.",
  "23": "No me has hecho quemar ofrendas de ovejas, ni me has dado honor con tus ofrendas de bestias; No te hice servir para darme una ofrenda, y no te canse pidiéndote incienso.",
  "24": "No me has conseguido con tu dinero plantas de olor dulce, ni me has dado placer con la grasa de tus ofrendas; pero al contrario me cansaste de tus pecados, y me has cansado de tus males.",
  "25": "Yo, yo soy el que quita tus pecados; y ya no tendré en cuenta tus malas acciones.",
  "26": "Hazme recordar; Permítanos abordar la causa entre nosotros: expon tu caso, para que pueda verse quién está en lo correcto.",
  "27": "Tu primer padre fue un pecador, y tus guías han ido en contra de mi palabra.",
  "28": "Los jefes del santuario lo han hecho inmundo, así que he hecho de Jacob una maldición, e Israel una vergüenza."
}