{
  "1": "No te enojes por causa de los malhechores, ni tengas envidia de los que hacen maldad.",
  "2": "Porque pronto serán cortados como hierba, y se secarán como las plantas verdes.",
  "3": "ten fe en el Señor y haz el bien; vive en la tierra, y busca la justicia.",
  "4": "Deléitate en el Señor, y él te dará los deseos de tu corazón.",
  "5": "Pon tu vida en las manos del Señor; confía en él; y él lo hará.",
  "6": "Y hará que tu justicia se vea como la luz, y tu causa como el resplandor del sol.",
  "7": "Descansa en el Señor, esperando en silencio a que él te ayude; no te enojes por el hombre que prospera en sus caminos y por él que hace planes Malvados.",
  "8": "Pon fin a tu ira y no seas más amargo; no cedas al sentimiento de enojo que es la causa del pecado.",
  "9": "Porque los impíos serán destruidos; más los que esperan en Jehová tendrán la tierra por heredad.",
  "10": "Porque en poco tiempo el malvado se irá: irás en busca de su lugar, y no estará allí.",
  "11": "Mas los gentiles tendrán la tierra por heredad; se deleitarán en la paz sin medida.",
  "12": "El pecador tiene planes malos contra los rectos, levantando la voz de ira contra él.",
  "13": "El Señor se burlará de él, porque sabe que al malvado se le acerca su hora.",
  "14": "Los malvados sacaron sus espadas, sus arcos doblados; para aplastar a los pobres y para matar a los que son rectos en sus caminos.",
  "15": "Pero su propia espada entrará en su propio corazón, y sus arcos se romperán.",
  "16": "Lo poco que tiene el hombre bueno es mejor que la riqueza de los malhechores.",
  "17": "Porque las armas de los malvados se romperán; pero el Señor es el sostén de los buenos.",
  "18": "Los días de los rectos son contados por el Señor, y su heredad será para siempre.",
  "19": "No serán avergonzados en el mal tiempo, y en los días cuando todos necesitan comida, tendrán suficiente.",
  "20": "Mas los malhechores vendrán a la perdición, y los que aborrecen a Jehová serán como la grasa de los corderos, y serán quemados; ellos se convertirán en humo, y nunca más serán vistos.",
  "21": "El pecador toma dinero y no lo devuelve; pero el hombre recto tiene misericordia y da a los demás.",
  "22": "Los que tienen la bendición del Señor tendrán la tierra por su herencia; pero los que son malditos por él serán cortados.",
  "23": "El Señor ordena los pasos de un hombre bueno y se deleita en su camino.",
  "24": "Aunque tenga una caída, no estará sin ayuda, porque la mano del Señor lo está apoyando.",
  "25": "He sido joven, y ahora soy viejo, pero no he visto al hombre bueno sin ayuda, ni a sus hijos mendigando por pan.",
  "26": "En Todo tiempo está listo para tener misericordia y dar; su descendencia son una bendición.",
  "27": "Apártate del mal, y haz el bien; y vivirás para siempre.",
  "28": "Porque el Señor es amante de la justicia, y cuida de sus santos; se mantendrán seguros para siempre; pero la simiente de los malhechores será cortada.",
  "29": "Los rectos tendrán la tierra por su herencia, y vivirán allí para siempre.",
  "30": "La boca del hombre bueno dice palabras de sabiduría; la charla de su lengua es de justicia.",
  "31": "La ley de su Dios está en su corazón; por tanto; sus pies no resbalaran.",
  "32": "Los pecadores están mirando al hombre recto, queriendo matarlo.",
  "33": "El Señor no lo dará en sus manos, ni estará contra él cuando sea juzgado.",
  "34": "Espera al Señor, y sigue su camino; y serás levantado, y tendrás la tierra por tu herencia: cuando los malhechores sean cortados. tú lo verás.",
  "35": "He visto al malhechor enaltecido, cubriendo la tierra como un árbol frondoso.",
  "36": "Pero llegó a su fin, y no hubo señales de él; Hice una búsqueda por él y él no estaba allí.",
  "37": "Presta atención al buen hombre, y toma nota del recto; porque el final dichoso de ese hombre es la paz.",
  "38": "Pero en cuanto a los pecadores, serán cortados juntos; el final de los malhechores es la destrucción.",
  "39": "Pero el Señor es el salvador de los justos; él es su fortaleza en el tiempo de angustia.",
  "40": "Y el Señor los ayudará, y los salvará; los sacará de las manos de los malhechores, y será su salvador, porque confiaron en él."
}