{
  "1": "Hijo mío, si te has hecho responsable de tu prójimo, o has dado tu palabra por otro,",
  "2": "Eres tomado como en una red por las palabras de tu boca, las palabras de tus labios te han vencido.",
  "3": "Haz esto, hijo mío, y libérate, porque has venido al poder de tu prójimo; dirígete inmediatamente a tu vecino y pídele que lo libere de tu deuda.",
  "4": "No duermas tus ojos ni descansen tus párpados;",
  "5": "Libérate, como las gacelas de la mano del arquero, y el pájaro del que le pone una red.",
  "6": "Ve a la hormiga, holgazan; piensa en sus caminos y sé sabio:",
  "7": "No tener jefe, supervisor ni gobernante,",
  "8": "Ellas obtienes su carne en el verano, almacenando comida en el momento de cortar el grano.",
  "9": "¿Cuánto tiempo estarás durmiendo, oh enemigo del trabajo? ¿Cuándo te levantarás de tu sueño?",
  "10": "Un poco de sueño, un poco de descanso, un poco de plegar de las manos en el sueño:",
  "11": "Entonces la pérdida vendrá sobre ti como un forajido, y tu necesidad como un hombre armado.",
  "12": "Un hombre que no sirve para nada es un malhechor; él sigue su camino causando problemas con palabras falsas;",
  "13": "Haciendo señales con sus ojos, frotándose con los pies, y dando noticias con sus dedos;",
  "14": "Su mente siempre está diseñando el mal: provoca actos violentos.",
  "15": "Por esta causa, su caída será repentina; rápidamente él será quebrado, y no habrá ayuda para él.",
  "16": "Seis cosas son odiadas por el Señor; siete cosas le repugnan:",
  "17": "Ojos de soberbia, lengua falsa, manos que quitan la vida sin causa;",
  "18": "Un corazón lleno de malos designios, pies que corren rápidamente después del pecado;",
  "19": "Un testigo falso, exhalando palabras falsas, y uno que desata actos violentos entre hermanos.",
  "20": "Hijo mío, guarda el gobierno de tu padre, y ten en memoria las enseñanzas de tu madre:",
  "21": "Haz que estén siempre guardadas en tu corazón, y tenlas colgando alrededor de tu cuello.",
  "22": "En tu caminar, serán tu guía; cuando duermas, te cuidarán; cuando estés despierto, hablarán contigo.",
  "23": "Porque su regla es una luz, y su enseñanza una luz resplandeciente; y las palabras de entrenamiento son la forma de vida.",
  "24": "Te mantendrán lejos de la mujer malvada, de la lengua seductora de la mujer adúltera .",
  "25": "No dejes que el deseo de tu corazón vaya tras su hermoso cuerpo; no dejes que sus ojos te tomen prisionero.",
  "26": "Porque una mujer prostituta está buscando dinero, pero la adúltera busca destruir el alma del hombre .",
  "27": "¿Puede un hombre prender fuego a su pecho sin quemar su ropa?",
  "28": "¿O puede uno caminar por carbones encendidos, y sus pies no se quemarán?",
  "29": "Así es con el que entra a la mujer de su prójimo; el que tiene algo que ver con ella no quedará libre del castigo.",
  "30": "Los hombres no tienen una opinión baja de un ladrón que toma comida cuando la necesita:",
  "31": "Pero si lo toman en el acto, tendrá que devolver siete veces más, renunciando a todas sus propiedades que están en su poder en su casa.",
  "32": "El que toma la mujer de otro, no tiene ningún sentido; el que lo hace es la causa de la destrucción de su alma.",
  "33": "Las heridas serán suyas y la pérdida de honor, y su vergüenza no se borrará.",
  "34": "Porque amarga es la ira de un marido enojado; en el día del castigo no tendrá misericordia.",
  "35": "Él no tomará ningún pago; y él no hará las paces contigo a pesar de que tus ofrendas de dinero se incrementan."
}