{
  "1": "Y había cierto hombre en Cesarea, llamado Cornelio, capitán del batallón llamado él italiano;",
  "2": "Un hombre serio, piadoso y temeroso de Dios con toda su familia; él dio mucho dinero a los pobres, e hizo oración a Dios en todo momento.",
  "3": "Y vio en visión, claramente, como a la hora novena del día, que un ángel del Señor venía a él y le decía: ¡Cornelio!",
  "4": "Y mirando él con temor, dijo: ¿Qué es esto, Señor? Y él le dijo: Tus oraciones y tus ofrendas han llegado a Dios, y él las ha tenido en cuenta.",
  "5": "Ahora envía hombres a Jope, y toma a un Simón, llamado Pedro,",
  "6": "que vive con Simón, un trabajador de cuero, cuya casa está junto al mar.",
  "7": "Y cuando el ángel que le había dicho estas palabras se había ido, envió a buscar a dos de sus siervos, y un hombre del ejército temeroso de Dios, uno de los que le estaban esperando en todo momento;",
  "8": "Y habiéndoles dado cuenta de todo, los envió a Jope.",
  "9": "Al día siguiente, cuando estaban en camino y estaban cerca de la ciudad, Pedro subió a la parte superior de la casa a orar, como a la hora sexta:",
  "10": "y necesitaba comida; pero mientras le preparaban algo, tuvo una vision;",
  "11": "Y vio los cielos abiertos, y un vaso que bajaba, como un gran paño sobre la tierra,",
  "12": "en el cual había toda clase de bestias y aves.",
  "13": "Y vino una voz a él, diciendo: Ven, Pedro; mata y come.",
  "14": "Pero Pedro dijo: No, Señor; porque nunca tomé comida que sea común o inmunda.",
  "15": "Y la voz vino a él una segunda vez, Lo que Dios ha limpiado, no le llames común?",
  "16": "Y esto fue hecho tres veces: y luego la vasija fue llevada al cielo.",
  "17": "Pero mientras Pedro dudaba del propósito de esta visión, los hombres que fueron enviados por Cornelio, buscando la casa de Simón, vinieron a la puerta,",
  "18": "para ver si Simón, llamado Pedro, estaba viviendo allí.",
  "19": "Y, mientras Pedro daba vueltas a la visión en su mente, el Espíritu le dijo: Mira, tres hombres te están buscando.",
  "20": "Baja, pues, y ve con ellos, sin dudar nada, porque yo los he enviado.",
  "21": "Y Pedro descendió a los hombres, y dijo: Yo soy el hombre que estás buscando: ¿por qué has venido?",
  "22": "Y ellos dijeron: Cornelio, capitán, hombre recto y temeroso de Dios, respetado por toda la nación de los judíos, tuvo palabra de Dios por medio de un ángel para enviarte a su casa, y para escuchar tus palabras.",
  "23": "Entonces haciéndoles pasar, los hospedó. Y el día después, él fue con ellos, llevándose a algunos de los hermanos de Jope con él.",
  "24": "Y el día después de eso, vinieron a Cesarea. Y Cornelio los estaba esperando, habiendo reunido a sus parientes y amigos cercanos.",
  "25": "Y cuando Pedro entró, Cornelio se le acercó y, cayendo a sus pies, le dio culto.",
  "26": "Pero Pedro, levantándolo, le dijo: Levántate, porque yo soy un hombre como tú.",
  "27": "Y diciendo estas palabras, entró y vio que muchas personas se habían juntado;",
  "28": "Y él les dijo: Ustedes mismos saben que es ilegal que un hombre judío esté en compañía de alguien que es de otra nación; pero Dios me ha aclarado que ningún hombre puede ser considerado común o inmundo:",
  "29": "Y así fui sin preguntar, cuando fui enviado. ¿Cuál es tu propósito de hacerme venir?",
  "30": "Y Cornelio dijo: Hace cuatro días estuve en mi casa a esta hora estaba en ayunas, mientras oraba en mi casa en la hora novena; y vi delante de mí a un hombre con ropa resplandeciente,",
  "31": "que dijo: Cornelio, tu oración ha llegado a los oídos de Dios, y tus ofrendas se guardan en su memoria.",
  "32": "Envía, pues, a Jope, y haz que Simón, llamado Pedro, venga a ti; él vive en la casa de Simón, un trabajador de cuero, junto al mar.",
  "33": "Así que, de inmediato, envié por ti; y has hecho bien en venir. Y ahora, todos estamos presentes ante Dios, listos para prestar atención a todas las cosas que el Señor te ha dado para que digas.",
  "34": "Entonces Pedro dijo: En verdad, veo claramente que Dios no hace acepción de personas.",
  "35": "Pero en toda nación, el hombre que le teme y le hace justicia, le agrada.",
  "36": "La palabra que envió a los hijos de Israel, dando las buenas nuevas de paz por medio de Jesucristo (que es el Señor de todos).",
  "37": "Esa palabra que ustedes mismos conocen, que se hizo pública en toda Judea, comenzando desde Galilea, después del bautismo del que Juan predicó,",
  "38": "Acerca de Jesús de Nazaret, cómo Dios lo ungió con el Espíritu Santo, con poder; y cómo él procedió haciendo el bien y sanando a todos los que estaban atribulados por espíritus malignos, porque Dios estaba con él.",
  "39": "Y nosotros somos testigos de todas las cosas que hizo en el país de los judíos y en Jerusalén; a quien mataron, colgándolo en un madero.",
  "40": "Al tercer día, Dios lo resucitó, he hizo que se nos apareciera a nosotros.",
  "41": "No por todo el pueblo, sino a los testigos señalados anteriormente por Dios, a nosotros, que comimos y bebimos con él después de que resucitó de los muertos.",
  "42": "Y él nos dio órdenes de dar noticias de esto al pueblo, y dar testimonio público de que este es él a quien Dios ha hecho juez de los vivos y de los muertos.",
  "43": "A él todos los profetas dan testimonio de que por su nombre todos los que tienen fe en él tendrán perdón de pecados.",
  "44": "Mientras Pedro decía estas palabras, el Espíritu Santo vino sobre todos los que oían la palabra.",
  "45": "Y los judíos de la fe, que habían venido con Pedro, estaban maravillados, porque el Espíritu Santo había sido dado a los gentiles,",
  "46": "y hablaban en lenguas extrañas y glorificaban a Dios. Entonces Pedro dijo:",
  "47": "¿Acaso puede impedirse que sean bautizadas estas personas a quienes se les ha dado el Espíritu Santo como nosotros?",
  "48": "Y les dio órdenes para que tuvieran el bautismo en el nombre de Jesucristo. Luego lo mantuvieron con ellos por algunos días."
}