{
  "1": "¡Alabado sea el Señor! den honor a su nombre, hablando de sus obras entre los pueblos.",
  "2": "Deje que su voz suene en canciones y melodía; deja que todos tus pensamientos sean de la maravilla de sus obras.",
  "3": "Ten la gloria en su santo nombre; que los corazones de aquellos que están buscando al Señor estén contentos.",
  "4": "Que tu búsqueda sea para el Señor y para su fortaleza; deja que tus corazones vuelvan a él.",
  "5": "Recuerden las grandes obras que ha hecho; sus maravillas y las decisiones de su boca;",
  "6": "Oh descendencia de Abraham, su siervo, hijos de Jacob, sus amados.",
  "7": "Él es el Señor nuestro Dios; él es el juez de toda la tierra.",
  "8": "Ha guardado para siempre su pacto, la palabra que dio por mil generaciones;",
  "9": "El acuerdo que hizo con Abraham, y su juramento a Isaac;",
  "10": "Y la dio a Jacob por ley, y a Israel por eterno acuerdo;",
  "11": "Diciendo: A ti daré la tierra de Canaán, como herencia que te toca.",
  "12": "Cuando todavía eran pequeños en número, y extraños en la tierra;",
  "13": "Cuando anduvieron de una nación a otra, y de un reino a otro pueblo.",
  "14": "Él no dejaría que nadie los hiciera mal; incluso advirtió a reyes,",
  "15": "Diciendo: No pongas tu mano sobre los que han sido marcados con mi aceite santo, y no hagan mal a mis profetas.",
  "16": "Y quitó toda la comida de la tierra, y la gente quedó sin pan.",
  "17": "Envió un hombre delante de ellos, a José, que fue dado como siervo por un precio:",
  "18": "Sus pies estaban fijos en cadenas; su cuello fue puesto en la cárcel;",
  "19": "Hasta el momento en que su palabra se hizo realidad; fue probado por la palabra del Señor.",
  "20": "El rey envió hombres a quitar sus cadenas; el gobernante de la gente, que lo dejó en libertad.",
  "21": "Lo hizo señor de su casa y gobernador de todo lo que tenía;",
  "22": "Para dar a sus jefes que enseñanza a su placer, y para que sus legisladores puedan obtener la sabiduría de él.",
  "23": "Entonces Israel vino a Egipto, y Jacob estaba viviendo en la tierra de Cam.",
  "24": "Y su pueblo se engrandeció grandemente, y se hizo más fuerte que los que estaban contra ellos.",
  "25": "Sus corazones se volvieron para odiar a su pueblo, por lo que hicieron designios secretos contra ellos.",
  "26": "Envió a Moisés, su siervo, y Aarón, el hombre de su elección.",
  "27": "Hizo ver sus señales entre el pueblo y sus maravillas en la tierra de Cam.",
  "28": "Envió noche negra y oscureció; y ellos no fueron en contra de su palabra.",
  "29": "Según su palabra, sus aguas se convirtieron en sangre, y él envió la muerte sobre todos sus peces.",
  "30": "Su tierra estaba llena de ranas, incluso en las habitaciones del rey.",
  "31": "El dio la palabra, y vino la mosca del perro, y los insectos sobre toda la tierra.",
  "32": "Les dio hielo para la lluvia y fuego ardiente en su tierra.",
  "33": "Y destruyó sus viñas y sus higueras, y destruyeron los árboles de su tierra.",
  "34": "Por su palabra vinieron langostas, y langostas jóvenes más de las que pueden ser contadas,",
  "35": "Y pusieron fin a todas las plantas de su tierra, y se comieron todos los frutos de la tierra.",
  "36": "Él mató al primer hijo de cada familia en la tierra, los primeros frutos de su fuerza.",
  "37": "Sacó a su pueblo con plata y oro; no había entre ellos persona débil.",
  "38": "Egipto se alegró cuando se fueron; porque el temor de ellos había caído sobre ellos.",
  "39": "Una nube se extendía sobre ellos para cubrirse; y él envió fuego para dar luz en la noche.",
  "40": "A petición del pueblo, envió pájaros y les dio el pan del cielo como alimento.",
  "41": "Su mano hizo abrir la roca, y las aguas brotaron; descendieron por los lugares secos como un río.",
  "42": "Porque él tuvo presente su santa palabra, y Abraham, su siervo.",
  "43": "Y se llevó a su pueblo con alegría, los hombres de su selección con alegres gritos:",
  "44": "Y les dio las tierras de las naciones; y tomaron el trabajo de los pueblos por herencia;",
  "45": "Para que guarden sus órdenes, y sean fieles a sus leyes. Alaba al Señor."
}