{
  "1": "Y cuando Isaac era viejo, y se nublaron sus ojos, y no pudo ver, envió a buscar a Esaú, su primer hijo, y le dijo: Mi hijo, y él dijo: Heme aquí.",
  "2": "Y él dijo: Mira ahora, soy viejo, y mi muerte puede tener lugar en cualquier momento:",
  "3": "Así que toma tus flechas y tu arco y sal al campo a buscar carne para mí;",
  "4": "Y hazme un alimento, bueno para el gusto, como el que me agrada, y ponlo delante de mí, para que yo pueda tener una comida y darte mi bendición antes de que la muerte venga a mí.",
  "5": ". Las palabras de Isaac a su hijo fueron escuchadas por Rebeca. Entonces Esaú salió a buscar la carne de caza.",
  "6": "Y Rebeca dijo a Jacob, su hijo: escuche a tu padre decir a tu hermano Esaú,",
  "7": "Ve a buscar carne de caza y hazme una buena comida, para que yo pueda estar lleno y darte mi bendición delante del Señor antes de mi muerte.",
  "8": "Ahora, hijo mío, haz lo que digo.",
  "9": "Ve al rebaño y tráeme dos cabritos gordos; y haré de ellos una comida para el gusto de tu padre:",
  "10": "Y se lo llevarás, para que tenga una buena comida y te dé su bendición antes de su muerte.",
  "11": "Y Jacob respondió a Rebeca, su madre: Pero mi hermano Esaú está cubierto de pelo, y yo estoy limpio;",
  "12": "Si por casualidad mi padre me pone la mano encima, le parecerá que le estoy engañando, y él me maldecirá en lugar de una bendición.",
  "13": "Y su madre dijo: Sea maldición sobre mí, hijo mío; haz como yo digo, y ve y tráemelos por mí.",
  "14": "Entonces él fue, los tomó y se los llevó a su madre; y ella hizo una comida para el gusto de su padre.",
  "15": "Y Rebeca tomó las vestiduras de su hijo mayor, las cuales estaban con ella en la casa, y vistió a Jacob, su hijo menor;",
  "16": "Y ella puso las pieles de los cabritos en sus manos y en la parte lisa de su cuello:",
  "17": "Y ella entregó en la mano de Jacob, su hijo, la carne y el pan que ella había preparado.",
  "18": "Y vino a su padre, y le dijo: Mi padre, y él dijo: Heme aquí, ¿quién eres, hijo mío?",
  "19": "Y Jacob dijo: Yo soy Esaú, tu hijo mayor; He hecho lo que dijiste: ven ahora, siéntate y toma mi carne, para que puedas darme una bendición.",
  "20": "Y dijo Isaac: ¿Cómo es que lo tienes tan pronto, hijo mío? Y él dijo: Porque Porque él Señor tu Dios lo hizo venir en mi camino.",
  "21": "Y dijo Isaac: Acércate, y pondré mi mano sobre ti, hijo mío, y ver si eres verdaderamente mi hijo Esaú o no.",
  "22": "Y Jacob se acercó a su padre Isaac, y le puso las manos encima; y él dijo: La voz es la voz de Jacob, pero las manos son las manos de Esaú.",
  "23": "Y no supo quién era, porque tenía las manos cubiertas de pelo como las manos de su hermano Esaú, y le dio una bendición.",
  "24": "Y él dijo: ¿Eres verdaderamente mi hijo Esaú? Y él dijo: Yo soy.",
  "25": "Y él dijo: Ponlo delante de mí, y tomaré de la comida de mi hijo, para darte una bendición. Y él lo puso delante de él y lo tomó; y él le dio vino, y él tomó un trago.",
  "26": "Y su padre Isaac le dijo: Ven ahora, hijo mío, y dame un beso.",
  "27": "Y acercándose, le dio un beso; y oliendo el olor de su ropa, le dio una bendición, y dijo: Mira, el olor de mi hijo es como el olor de un campo sobre el cual ha venido la bendición del Señor:",
  "28": "Que Dios te dé el rocío del cielo, y los bienes de la tierra, y el grano y el vino en toda su medida:",
  "29": "Sean los pueblos tus siervos, y las naciones se inclinen delante de ti; gobierna sobre tus hermanos, y los hijos de tu madre se inclinen delante de ti; maldición sobre todos los que te maldicen, y bendición sobre los que te bendicen.",
  "30": "Y cuando Isaac hubo terminado de bendecir a Jacob, y Jacob no se había alejado mucho de Isaac su padre, Esaú llegó de su cacería.",
  "31": "Y preparó una comida, buena para su gusto, y la tomó a su padre, y le dijo: padre levántese y tome del guisado de caza de su hijo, para que me bendiga.",
  "32": "Y Isaac su padre le dijo: ¿Quién eres tú? Y él dijo: Soy tu hijo mayor, Esaú.",
  "33": "Y con gran temor, Isaac dijo: ¿Quién, pues, es el que tomó carne y la puso delante de mí, y yo lo tomé todo antes de tu venida, y le di la bendición, y será bendito?",
  "34": "Y oyendo las palabras de su padre, Esaú lanzó un gran y amargo clamor, y dijo a su padre: ¡Bendíceme a mí, oh mi padre!",
  "35": "Y él dijo: Vino tu hermano con engaño, y tomó tu bendición.",
  "36": "Y él dijo: Con razón se llamará Jacob, que hizo trampa dos veces! porque me quitó mi primogenitura, y ahora me ha quitado la bendición. Y él dijo: ¿No has guardado una bendición para mí?",
  "37": "Y respondiendo Isaac, dijo: Yo te lo he puesto por maestro, y le he dado todos sus hermanos por siervos; Lo he hecho fuerte con grano y vino: ¿qué debo hacer por ti, hijo mío?",
  "38": "Y Esaú dijo a su padre: ¿Es esa la única bendición que tienes, mi padre? dame una bendición, ¡incluso a mí! Y Esaú fue vencido por el llanto.",
  "39": "Entonces respondió Isaac su padre, y le dijo: Lejos de los fértiles lugares de la tierra, y lejos del rocío del cielo, tu lugar de vida será en lo alto:",
  "40": "Con tu espada te ganarás la vida y serás el siervo de tu hermano; pero cuando tu poder se incremente, su yugo se romperá de tu cuello.",
  "41": "Así que Esaú estaba lleno de odio por Jacob a causa de la bendición de su padre; y él dijo en su corazón: Los días de llanto para mi padre están cerca; entonces mataré a mi hermano Jacob.",
  "42": "Entonces Rebeca, oyendo lo que Esaú había dicho, envió a llamar a Jacob, su hijo menor, y le dijo: Parece que tu hermano Esaú se propone matarte.",
  "43": "Así que ahora, hijo mío, haz lo que yo digo: ve pronto a Harán, a mi hermano Labán;",
  "44": "Y habita allí con él un ratito, hasta que se vuelva la ira de tu hermano;",
  "45": "Hasta que el recuerdo de lo que le has hecho haya pasado y él ya no esté enojado: entonces enviaré un mensaje para que regreses; ¿Me van a arrebatar a ustedes dos en un día?",
  "46": "Entonces Rebeca dijo a Isaac: Mi vida es fatiga para mí a causa de las hijas de Het; si Jacob toma una esposa de entre las hijas de Heth, como estas, las mujeres de esta tierra, para que quiero vivir?"
}