{
  "1": "Y llegaron al otro lado del mar, a la tierra de Gerasa.",
  "2": "Y cuando él había salido de la barca, inmediatamente vino del cementerio un hombre con un espíritu inmundo.",
  "3": "Estaba viviendo entre las tumbas, y nadie podía retenerlo, no, ni con una cadena;",
  "4": "Porque frecuentemente había sido atado con cadenas y cadenas de hierro, y las cadenas habían sido cortadas y las cadenas quebradas por él; y ningún hombre era lo suficientemente fuerte como para controlarlo.",
  "5": "Y todo el tiempo, de día y de noche, en el cementerio y en las montañas, él gritaba y se cortaba con piedras.",
  "6": "Y cuando vio a Jesús desde lejos, fue rápidamente hacia él y le dio culto;",
  "7": "Y clamando a gran voz, dijo: ¿Qué tengo que ver contigo, Jesús, Hijo del Dios Altísimo? En el nombre de Dios, no seas cruel conmigo.",
  "8": "Porque Jesús le había dicho: Sal de este hombre, espíritu inmundo.",
  "9": "Y Jesús dijo: ¿Cuál es tu nombre? Y él respondió: Mi nombre es Legión, porque somos muchos.",
  "10": "Y le rogó una y otra vez que no lo echara fuera de ahí.",
  "11": "Ahora, en la ladera de la montaña, había una gran manada de cerdos obteniendo su comida.",
  "12": "Y le dijeron: Envíanos a los cerdos, para que podamos entrar en ellos.",
  "13": "Y él los dejó hacerlo. Y los espíritus inmundos salieron y entraron en los cerdos; y la manada se precipitó por una pendiente pronunciada hacia el mar, como dos mil de ellos; y llegaron a su muerte en el mar.",
  "14": "Y sus cuidadores salieron corriendo y dieron cuenta de ello en la ciudad y en el campo. Y la gente vino a ver lo que había sucedido.",
  "15": "Y vinieron a Jesús, y vieron al hombre en quien habían estado los espíritus malignos sentados, vestidos y con pleno uso de sus sentidos, y estaban llenos de temor.",
  "16": "Y los que lo habían visto les contaron lo que le habían hecho a él los espíritus malignos y el destino de los cerdos.",
  "17": "Y le pidieron que saliera de su pueblo.",
  "18": "Y cuando subía al bote, el hombre en quien habían estado los espíritus malignos tenía un gran deseo de venir con él.",
  "19": "Y no lo dejó venir con él, sino que le dijo: Vete a tu casa, a tus amigos, y dales nuevas de las grandes cosas que el Señor ha hecho por ti, y de cómo tuvo misericordia de ti.",
  "20": "Y él siguió su camino, y publicó en el pueblo de Decápolis qué grandes cosas había hecho Jesús por él; y todos los hombres estaban maravillados.",
  "21": "Y pasando Jesús otra vez en la barca al otro lado, vino a él gran número de personas, y él estaba junto al mar.",
  "22": "Y vino uno de los príncipes de la sinagoga, llamado Jairo, y viéndolo, se arrodillo a sus pies,",
  "23": "Y le hizo fuertes rogativas, diciendo: Mi pequeña hija está cerca de la muerte: es mi oración que tú vengas y pongas tus manos sobre ella, para que ella pueda estar sana y tener vida.",
  "24": "Y él fue con él; y mucha gente lo empujaba y lo siguió, y se le acercó.",
  "25": "Y una mujer, que había tenido un flujo de sangre durante doce años,",
  "26": "Y había sufrido mucho a manos de un número de médicos, y había dado todo lo que tenía, y no había mejorado, pero estaba aún peor,",
  "27": "Cuando ella tenía noticias de las cosas que Jesús hizo, fue entre las personas que lo seguían, y puso su mano en su manto.",
  "28": "Porque ella dijo: Si yo solo pongo mi mano en su manto, seré sanada.",
  "29": "Y enseguida se secó el sangrado, y sintió en su cuerpo que su enfermedad había desaparecido y que estaba sana.",
  "30": "Y de inmediato Jesús fue consciente de que el poder había salido de él; y, dirigiéndose a la gente, dijo: ¿Quién estaba tocando mi túnica?",
  "31": "Y sus discípulos le dijeron: Tú ves a la gente que te rodea por todas partes, y dices: ¿Quién me estaba tocando?",
  "32": "Y al mirar en derredor para ver a la que había hecho esto,",
  "33": "La mujer, temblando de miedo, consciente de lo que le habían hecho, vino y, cayendo sobre su rostro delante de él, le dio una verdadera versión de todo.",
  "34": "Y él le dijo: Hija, tu fe te ha sanado; vete en paz y libre para siempre de tu enfermedad.",
  "35": "Y mientras él aún hablaba, vinieron del jefe de la casa de la sinagoga, diciendo: Tu hija está muerta: ¿por qué sigues inquietando al Maestro?",
  "36": "Pero Jesús, sin prestar atención a sus palabras, dijo al jefe de la sinagoga: No temas, solo ten fe.",
  "37": "Y no dejó que nadie viniera con él, sino Pedro, Jacobo y Juan, el hermano de Jacobo.",
  "38": "Y vinieron a la casa del principal de la sinagoga; y vio gente corriendo de aquí para allá, y llorando en voz alta.",
  "39": "Y cuando él entró, les dijo: ¿Por qué estáis haciendo tanto ruido y llorando? El niño no está muerto, sino durmiendo.",
  "40": "Y se estaban riendo de él. Pero él, después de haberlos enviado afuera a todos, tomó al padre de la niña y a su madre y a los que estaban con él, y entró donde estaba la niña.",
  "41": "Y tomándola de la mano, le dijo: Talitha cumi, que es, hija Mía, te digo, levántate.",
  "42": "Y la joven se levantó enseguida, y estaba caminando; ella tenía doce años. Y ellos estaban extremadamente maravillados por el milagro.",
  "43": "Y les dio órdenes especiales de que no dijeran nada de esto; y él dijo que le daría algo de comida."
}