{
  "1": "Y dijo a sus discípulos: siempre vendrán oportunidad de pecar, pero Ay! de aquel por quien vienen.",
  "2": "Sería bueno para él que le pusieran una gran piedra en el cuello y lo tiraran al mar, antes de que causara problemas a ninguno de estos pequeños.",
  "3": "Presten atención a sí mismos: si tu hermano peca contra ti, repréndele; y si se arrepiente de su pecado, perdónale.",
  "4": "Y si pecare contra ti siete veces en un día, y siete veces viene a ti y dice: Me arrepiento de lo que he hecho; perdonale.",
  "5": "Y los doce dijeron al Señor: incrementa nuestra fe.",
  "6": "Y el Señor dijo: Si su fe es como un grano de mostaza, dirían a este árbol: Sé desarraigado y plántate en el mar; y les obedecerá.",
  "7": "¿Y quién de ustedes, teniendo un siervo que está arando o cuidando ovejas, le dirá que cuando entre del campo, venga ahora y se siente y comience a comer,",
  "8": "No le dice más bien: prepárame la cena, y prepárate para atenderme hasta que haya comido y bebido; y después de eso, come y bebe tu?",
  "9": "¿Dio gracias al siervo porque hizo lo que se le ordenó? No.",
  "10": "De la misma manera, cuando hayas hecho todo lo que se te ha encomendado, digan: No hay mérito en nosotros, porque solo hemos hecho lo que se nos ordenó que hiciéramos.",
  "11": "Y aconteció que cuando estaban en el camino a Jerusalén, él pasó por Samaria y Galilea.",
  "12": "Y cuando él entró en un pequeño pueblo, se encontró con diez hombres que eran leprosos, y ellos, manteniéndose a distancia,",
  "13": "Decían en voz alta, Jesús, Maestro, ten piedad de nosotros!",
  "14": "Y cuando los vio, les dijo: vayan, a mostrarse a los sacerdotes para que los vean. Y, mientras iban, se hicieron limpios.",
  "15": "Y uno de ellos, cuando vio que estaba limpio, se volvió y alabó a Dios en alta voz;",
  "16": "Y, cayendo sobre su rostro a los pies de Jesús, le dio gracias; y él era un hombre de Samaria.",
  "17": "Y Jesús dijo: ¿No había diez hombres que fueron limpios? dónde están los nueve?",
  "18": "¿No han vuelto alguno de ellos para dar gloria a Dios, sino sólo éste extranjero?",
  "19": "Y él le dijo: Levántate, y sigue tu camino; tu fe te ha sanado.",
  "20": "Y cuando los fariseos le preguntaron acerca de cuándo vendría el reino de Dios, él les dio una respuesta y dijo: El reino de Dios no vendrá por medio de la observación:",
  "21": "Y los hombres no dirán: ¡Mira, ya está aquí! o, ¡allí! porque el reino de Dios está entre ustedes.",
  "22": "Y dijo a sus discípulos: El tiempo vendrá cuando desearán ver uno de los días del Hijo del hombre, pero no lo verán.",
  "23": "Y si te dicen: ¡Mira, está allí! o, está aquí! no te vayas, o ve tras ellos.",
  "24": "Porque como en un relámpago se ve la luz brillante desde un extremo del cielo hasta el otro, así será el Hijo del hombre cuando llegue su hora.",
  "25": "Pero primero, tendrá que sufrir mucho y ser rechazado por esta generación.",
  "26": "Y como fue en los días de Noé, así será en el día del Hijo del hombre.",
  "27": "Ellos estaban festejando y tomando esposas y casándose, hasta el día del diluvio de las aguas, cuando Noé entró en el arca, y todos vinieron a la destrucción.",
  "28": "De la misma manera, en los días de Lot; estaban festejando y comerciando, plantaban y edificaban;",
  "29": "Pero el día en que Lot salió de Sodoma, fuego y azufre del cielo descendió y la destrucción vino sobre todos ellos.",
  "30": "Así será en el día de la revelación del Hijo del hombre.",
  "31": "En aquel día, si alguno está en el tejado de la casa, y sus bienes están en la casa, que no baje para llevarlos; y el que está en el campo no regrese a su casa.",
  "32": "Tenga en cuenta la esposa de Lot.",
  "33": "Si alguien intenta mantener su vida, la perderá, pero si alguien renuncia a su vida, la salvará.",
  "34": "Les digo que en esa noche habrá dos hombres durmiendo en una cama, y uno será llevado y el otro dejado.",
  "35": "Dos mujeres estarán moliendo juntas; una será tomada y la otra llevada.",
  "36": "Dos estarán en el campo; él uno será tomado y el otro dejado.",
  "37": "Y ellos, respondiendo, dijeron: ¿Dónde, Señor? Y él les dijo: Dónde está el cuerpo, allí se juntarán las águilas."
}