{
  "1": "Las palabras de Lemuel, rey de Massa: la enseñanza que recibió de su madre.",
  "2": "¿Qué voy a decirte, oh Lemuel, mi hijo mayor? y qué, oh hijo de mi cuerpo? y qué, oh hijo de mis juramentos?",
  "3": "No des tu fuerza a las mujeres, ni tus caminos a lo que es la destrucción de los reyes.",
  "4": "No es para reyes, oh Lemuel, no es para reyes tomar el vino, ni para los gobernantes decir: ¿Dónde está la bebida fuerte?",
  "5": "Por temor que bebiendo vengan a no tener respeto por la ley, juzgando injustamente la causa de los que están en problemas.",
  "6": "Den vino al que está cerca de la destrucción, y al que tiene amargura el alma;",
  "7": "Beban, y su necesidad se apartará de su mente, y el recuerdo de su tribulación desaparecerá.",
  "8": "Deja que tu boca se abra para aquellos que no tienen voz, en la causa de aquellos que están listos para la muerte.",
  "9": "Deja que tu boca se abra, juzgue con razón, y tome decisiones correctas en la causa de los pobres y los necesitados.",
  "10": "¿Quién puede descubrir a una mujer virtuosa? Por su precio es mucho más alto que las joyas.",
  "11": "El corazón de su marido tiene fe en ella, y él tendrá provecho en toda su medida.",
  "12": "Ella le hace bien y no mal todos los días de su vida.",
  "13": "Ella obtiene lana y lino, trabajando en el negocio de sus manos.",
  "14": "Ella es como las naves mercantes, obteniendo comida de muy lejos.",
  "15": "Se levanta cuando aún es de noche, y da carne a su familia, y su comida a sus siervas.",
  "16": "Después de mirar un campo con cuidado, lo consigue por un precio, plantando un jardín de vid con el beneficio de su trabajo.",
  "17": "Ella pone una banda de fuerza a su alrededor, y hace que sus brazos sean fuertes.",
  "18": "Ella ve que su mercadeo es beneficioso para ella: su luz no se apaga durante la noche.",
  "19": "Ella pone sus manos en la varilla de trabajo de tela, y sus dedos toman el volante.",
  "20": "Sus manos están extendidas a los pobres; sí, ella es generosa con quienes lo necesitan.",
  "21": "Ella no tiene miedo de la nieve por su familia, porque todos los que están en su casa están vestidos de ropas dobles.",
  "22": "Ella se hace cojines de costura; su ropa es blanca y lila.",
  "23": "Su marido es un hombre notable en el lugar público, cuando toma su asiento entre los hombres responsables de la tierra.",
  "24": "Ella hace túnicas de lino y les da un precio, y los comerciantes toman sus vendas de tela por un precio.",
  "25": "La fuerza y ​​el respeto a sí mismos son su vestimenta; ella está enfrentando el futuro con una sonrisa.",
  "26": "Su boca está abierta para dar sabiduría, y la ley de misericordia está en su lengua.",
  "27": "Ella le presta atención a las costumbres de su familia, no toma su comida sin trabajar por ella.",
  "28": "Sus hijos se levantan y le dan honor, y su marido la alaba, diciendo:",
  "29": "Mujeres innumerables han hecho bien, pero tú eres mejor que todas ellas.",
  "30": "Las miradas hermosas son un engaño, y una hermosa forma no tiene valor; pero una mujer que tiene temor del Señor debe ser alabada.",
  "31": "Dale crédito por lo que han hecho sus manos: déjala ser alabada por sus obras en el lugar público."
}