{
  "1": "Y cuando Jesús hubo terminado todas estas palabras, dijo a sus discípulos:",
  "2": "Dentro de dos días es la Pascua, y el Hijo del hombre será entregado para ser crucificado.",
  "3": "Entonces los principales sacerdotes y los escribas y los ancianos del pueblo se juntaron en la casa del sumo sacerdote, que se llamaba Caifás.",
  "4": "E hicieron planes juntos para arrestar a Jesús con engaños y matarlo.",
  "5": "Pero ellos dijeron: No durante la fiesta, para que no se alborote la gente.",
  "6": "Cuando Jesús estaba en Betania, en casa de Simón el leproso,",
  "7": "Vino a él una mujer que tenía una botella de perfume muy costoso, y ella le puso el perfume sobre la cabeza cuando estaba sentado a la mesa.",
  "8": "Pero cuando los discípulos lo vieron, se enojaron, diciendo: ¿Para qué se desperdicia esto?",
  "9": "Porque pudo haberse vendido por mucho dinero y dárselo a los pobres.",
  "10": "Pero al ver Jesús, les dijo: ¿Por qué molestas a la mujer? ella me ha hecho un acto amable.",
  "11": "Porque a los pobres siempre los tendrán con ustedes, pero a mí no siempre me tendrán.",
  "12": "Porque al poner este perfume en mi cuerpo, lo hizo para prepararme para mi sepultura.",
  "13": "De cierto, de cierto les digo: Dondequiera que se divulguen estás buenas nuevas en todo el mundo, se hablará de lo que hizo esta mujer en memoria de ella.",
  "14": "Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes,",
  "15": "Y les dijo: ¿Qué me darán, si les entrego a Jesus? Y ellos señalaron el precio en treinta monedas de plata.",
  "16": "Y a partir de ese momento él estaba esperando la oportunidad de entregarlo en sus manos.",
  "17": "El primer día de los panes sin levadura, los discípulos se acercaron a Jesús y le dijeron: ¿Dónde debemos preparar para que comas la Pascua?",
  "18": "Y él les dijo: vayan a la ciudad de cierto hombre, y dile: El Maestro dice: Mi tiempo está cerca: celebraré la pascua en tu casa con mis discípulos.",
  "19": "Y los discípulos hicieron como Jesús les había dicho; y prepararon la Pascua.",
  "20": "Cuando llegó la noche, estaba sentado a la mesa con los doce discípulos;",
  "21": "Y mientras comían, dijo: De cierto les digo que alguno de ustedes me va a traicionar.",
  "22": "Y entristecidos en gran manera empezaron a preguntar un tras otro: ¿Soy yo, Señor?",
  "23": "Y él respondió y dijo: El que mete su mano en el plato conmigo, me traicionara.",
  "24": "A la verdad, el Hijo del Hombre va, como dicen las Escrituras acerca de él; pero la maldición está sobre aquel hombre por quien el Hijo del Hombre es entregado; hubiera sido bueno para ese hombre si nunca hubiera nacido.",
  "25": "Y Judas, él que lo entregaba, respondió y dijo: ¿Soy yo, Maestro? Él le dice: tú lo has dicho.",
  "26": "Cuando estaban comiendo, Jesús tomó pan y, después de bendecirlo, les dio el pan partido a los discípulos y les dijo: Tómalo; este es mi cuerpo.",
  "27": "Y tomando una copa, bendiciendo, se las dio, diciendo:",
  "28": "Tomen todos, porque esta es mi sangre de nuevo pacto, que es dada a los hombres para el perdón de sus pecados.",
  "29": "Pero yo os digo que de ahora en adelante no tomaré de este fruto de la vid, hasta el día en que beba con ustedes él vino nuevo en el reino de mi Padre.",
  "30": "Y después de un canto de alabanza a Dios, salieron al monte de los Olivos.",
  "31": "Entonces Jesús les dijo: Todos ustedes se apartaran de mí esta noche; porque está dicho en las Escrituras: Daré muerte al pastor de las ovejas, y las ovejas del rebaño serán dispersadas.",
  "32": "Pero después que haya resucitado de entre los muertos, iré delante de ustedes a Galilea.",
  "33": "Entonces Pedro respondió, y le dijo: Aunque todos te nieguen, yo nunca te negaré.",
  "34": "Jesús le dijo: De cierto te digo que esta noche, antes de la hora del grito del gallo, dirás tres veces que no me conoces.",
  "35": "Pedro le responde: Aunque me maten contigo, no te negaré. Así lo dijeron todos los discípulos.",
  "36": "Luego viene Jesús con ellos a un lugar llamado Getsemaní, y les dice a sus discípulos: \"Siéntense aquí, mientras yo voy allí a orar\".",
  "37": "Y tomó consigo a Pedro y a los dos hijos de Zebedeo, y se entristeció y se turbó en gran manera.",
  "38": "Entonces él les dice: Mi alma está muy triste, hasta la muerte; velen conmigo aquí.",
  "39": "Y él se adelantó un poco, y postrándose en su rostro en oración, dijo: Padre mío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como tu quieras.",
  "40": "Y vino a los discípulos, y los ve que están durmiendo, y dice a Pedro: ¿Qué? ¿No pudiste velar conmigo una hora?",
  "41": "Velen y oren, para que no entren a prueba: el espíritu verdaderamente está listo, pero la carne es débil.",
  "42": "Una vez más, se fue por segunda vez, y dijo en oración: Padre mío, si esto no puede pasar de mí sin que yo lo tome, que se haga tu voluntad.",
  "43": "Y vino otra vez y los vio durmiendo, porque sus ojos estaban cansados.",
  "44": "Y se fue de ellos otra vez, y una tercera vez dijo la misma oración.",
  "45": "Entonces él viene a los discípulos; y les dice: Duerman ahora, y descansen : porque la hora ha llegado, y el Hijo del hombre es entregado en manos de hombres malos.",
  "46": "Arriba, vayamos: mira, el que me traiciona está cerca.",
  "47": "Mientras él aún hablaba, vino Judas, uno de los doce, y con él una banda armada con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo.",
  "48": "Ahora el que lo entregaba les había dado una señal que decía: Aquel a quien doy un beso, ése es él: arrestenlo.",
  "49": "Y enseguida vino a Jesús y le dijo: ¡Maestro! y le dio un beso.",
  "50": "Y Jesús le dijo: Amigo, haz aquello por lo que has venido. Luego vinieron y pusieron sus manos sobre Jesús, y lo arrestaron.",
  "51": "Y uno de los que estaban con Jesús extendió su mano, y sacó su espada, y le dio un golpe al siervo del sumo sacerdote, y le cortó la oreja.",
  "52": "Entonces Jesús le dice: Vuelve a poner tu espada en su lugar; porque todos los que tomen la espada, morirán a espada.",
  "53": "¿No te parece posible que si le ruego a mi Padre, incluso ahora me envíe doce legiones de ángeles?",
  "54": "¿Pero cómo se cumplirian las Escrituras, que dicen que así debe ser?",
  "55": "En esa hora, Jesús dijo a la gente: ¿Has salido como un ladrón con espadas y palos para llevarme? Yo enseñaba todos los días en el Templo y tú no me llevabas.",
  "56": "Pero todo esto ha sucedido para que las escrituras de los profetas se hagan realidad. Entonces todos sus discípulos dejándole huyeron.",
  "57": "Y los que habían hecho prisionero a Jesús lo llevaron a la casa de Caifás, el sumo sacerdote, donde los escribas y los que tenían autoridad sobre el pueblo se habían reunido.",
  "58": "Pero Pedro lo siguió a lo lejos, a la casa del sumo sacerdote, y entró y se sentó con los criados para ver el fin.",
  "59": "Y los principales sacerdotes y todo el Sanedrín buscaban falso testimonio contra Jesús, para que lo mataran;",
  "60": "Y no lo hallaron, aunque vinieron varios testigos falsos.",
  "61": "Pero luego vinieron dos que dijeron: Este dijo: Yo puedo destruir el templo de Dios y reedificar en tres días.",
  "62": "Entonces el sumo sacerdote se levantó y le dijo: ¿No tienes respuesta? ¿Qué es lo que estos dicen contra ti?",
  "63": "Pero Jesús no dijo una palabra. Y el sumo sacerdote le dijo: Te juro por el Dios viviente que nos digas si eres el Cristo, el Hijo de Dios.",
  "64": "Jesús le dice: Tú lo dices; pero yo les digo: Desde ahora verán al Hijo del hombre sentado a la diestra del poder de Dios y viniendo sobre las nubes del cielo.",
  "65": "Entonces el sumo sacerdote, partiéndose violentamente sus vestiduras, dijo: Dijo mal contra Dios: ¿qué más necesidad tenemos de testigos? porque ahora han llegado a sus oídos sus palabras contra Dios:",
  "66": "¿Cuál es su opinión? Respondieron y dijeron: \"Está bien que lo maten\".",
  "67": "Entonces le escupieron en el rostro, le dieron de puñetazo y otros le abofeteaban, avergonzaron, diciendo:",
  "68": "¡Sé profeta, oh Cristo, y di quien te dio un golpe!",
  "69": "Y Pedro estaba sentado en la plaza abierta fuera de la casa; y una criada se le acercó, y le dijo: Tú estabas con Jesús el Galileo.",
  "70": "Pero Pedro lo negó delante de todos,diciendo: no sé lo que dices.",
  "71": "Y cuando salió a la puerta, otra lo vio y dijo a los que estaban allí: Este hombre estaba con Jesús el Nazareno.",
  "72": "Y otra vez dijo con un juramento, no conozco al hombre.",
  "73": "Y pasado un tiempo, los que estaban cerca vinieron y dijeron a Pedro: Verdaderamente tú eres uno de ellos; porque tu acento te descubre.",
  "74": "Luego, con maldiciones y juramentos, dijo: No conozco al hombre. Y de inmediato vino el grito de un gallo.",
  "75": "Y la palabra de Jesús regresó a Pedro, cuando dijo: Antes de la hora del grito del gallo, dirás tres veces que no me conoces. Y salió, llorando amargamente."
}