{
  "1": "El vino hace tontos a los hombres, y la bebida fuerte hace que los hombres lleguen a los golpes; y quien entra en error por esto no es sabio.",
  "2": "La ira de un rey es como el fuerte grito de un león; el que lo enoja hace lo malo contra sí mismo.",
  "3": "Es un honor para un hombre evitar pelear, pero los tontos siempre están en guerra.",
  "4": "El que odia el trabajo no ara su arado debido al invierno; entonces, en el momento de cortar el grano, él estará pidiendo comida y no obtendrá nada.",
  "5": "El propósito en el corazón de un hombre es como aguas profundas, pero un hombre con buen sentido lo sacará.",
  "6": "La mayoría de los hombres no ocultan sus actos bondadosos, pero ¿dónde se puede ver a un hombre de buena fe?",
  "7": "Un hombre recto continúa con su justicia: ¡Felices son sus hijos después de él!",
  "8": "Un rey en el tribunal juzga todo el mal con sus ojos.",
  "9": "¿Quién puede decir: Yo he limpiado mi corazón, estoy libre de mi pecado?",
  "10": "Pesas desiguales y medidas desiguales, todos son repugnantes para el Señor.",
  "11": "Incluso un niño puede ser juzgado por sus obras, si su trabajo es libre de pecado y si es correcto.",
  "12": "El oído que oye y el ojo que ve son igualmente obra del Señor.",
  "13": "No seas amante del sueño, o llegarás a ser pobre: ​​mantén tus ojos abiertos, y tendrás suficiente pan.",
  "14": "Malo, muy malo, dice él que está dando dinero por bienes; pero cuando ha seguido su camino, deja en claro su orgullo por lo que compró.",
  "15": "Hay oro y una tienda de corales, pero los labios del conocimiento son una joya de gran precio.",
  "16": "Toma prenda de un hombre si se hace responsable de un hombre extraño, y toma promesa de él que da su palabra por hombres extraños.",
  "17": "El pan de engaño es dulce para el hombre; pero después, su boca estará llena de arena.",
  "18": "Todo propósito se lleva a cabo mediante la ayuda sabia: y guiando sabiamente la guerra.",
  "19": "El que habla acerca de los negocios de los demás revela secretos: así que no tengas nada que ver con el que tiene los labios abiertos de par en par.",
  "20": "Si alguno maldice a su padre o a su madre, su luz se apagará en la noche más negra.",
  "21": "Una herencia se puede obtener rápidamente al principio, pero el final no será una bendición.",
  "22": "No digas: Daré castigo por el mal: sigue esperando al Señor, y él será tu salvador.",
  "23": "Las pesas desiguales son repugnantes para el Señor, y las escalas falsas no son buenas.",
  "24": "Los pasos de un hombre son del Señor; ¿cómo puede entonces un hombre tener conocimiento de su camino?",
  "25": "Es un peligro para un hombre decir sin pensar, es santo y, después de tomar su juramento, cuestionarse si es necesario guardarlo.",
  "26": "Un rey sabio echa a los malhechores y hace que su maldad vuelva a ellos.",
  "27": "El Señor vela por el espíritu del hombre, buscando en todas las partes más profundas del cuerpo.",
  "28": "La misericordia y la buena fe protegen al rey, y la sede de su poder se basa en actos rectos.",
  "29": "La gloria de los jóvenes es su fuerza, y el honor de los viejos es su canas.",
  "30": "Por las heridas de la vara, el mal se va , y los golpes limpian las partes más profundas del cuerpo."
}