{
  "1": "Pablo, Apóstol de Jesucristo por la voluntad de Dios, y Timoteo nuestro hermano, a la iglesia de Dios que está en Corinto, con todos los santos que están en toda Acaya:",
  "2": "Gracia y paz sea a ustedes de parte de Dios nuestro Padre y el Señor Jesucristo.",
  "3": "Alabado sea el Dios y Padre de nuestro Señor Jesucristo, el Padre de las misericordias y el Dios de todo consuelo;",
  "4": "Quien nos da consuelo en todos nuestros problemas, para que podamos consolar a otros que están en problemas, a través del consuelo que Dios nos consuela.",
  "5": "Porque a medida que sufrimos más del dolor que Cristo sufrió, a través de Cristo nuestro consuelo se hace más grande.",
  "6": "Pero si somos afligidos, es para su consuelo y salvación; o si nos consuela, es para que ustedes también tengan consuelo y salvación y puedan soportar con fortaleza los mismos sufrimientos que también nosotros experimentamos.",
  "7": "Y nuestra esperanza por ustedes es firme; sabiendo que al ser copartícipes de los sufrimientos, también lo serán en la consolación que viene de Dios.",
  "8": "Porque es nuestro deseo, hermanos, que no ignoren las tribulaciones que tuvimos en Asia, fue una prueba tan grande, que ya no podíamos resistir más, hasta perdimos la esperanza de salir con vida:",
  "9": "nos sentíamos como sentenciados a muerte, él propósito de esto, para no poner nuestra esperanza en nosotros mismos, sino en Dios que puede dar vida a los muertos:",
  "10": "Quien nos libró y de una muerte tan grande y nos librará, y en quién hemos puesto nuestra esperanza que nos seguirá librando;",
  "11": "Ustedes, al mismo tiempo, colaborando con su oración por nosotros; si muchos oran por nosotros, la alabanza de agradecimiento por muchas personas de nuestra parte darán a Dios por todas las bendiciones concedidas a favor nuestro.",
  "12": "Porque nuestra gloria es está : el testimonio de nuestra conciencia, que en sencillez y sinceridad santa, nos hemos conducido en el mundo y sobre todo en relación con ustedes; no en la sabiduría de la carne, sino en la gracia de Dios nos ha ayudado a vivir así.",
  "13": "Porque en nuestras cartas no les escribimos cosas distintas de lo que puedan leer o entender, espero que lleguen a entender perfectamente hasta el final:",
  "14": "Como ya lo han entendido en parte, para decir que somos su gloria; la razón de su gozo, de la misma manera que son nuestra gloria en el día del Señor Jesús.",
  "15": "Con esta confianza, ya había pensado venir a ustedes antes, para que puedan tener una doble bendición espiritual;",
  "16": "pensaba visitarlos primeramente al pasar camino a Macedonia, y después, al regresar, visitarlos otra vez; así ustedes podrían ayudarme a seguir mi viaje a Judea.",
  "17": "Si entonces tenía ese propósito, ¿parecía estar cambiando de repente? ¿o soy guiado en mis propósitos por la carne, diciendo: sí, hoy y no, de acuerdo a impulsos humanos?",
  "18": "Dios es testigo, nuestra palabra para ustedes no es Sí y No al mismo tiempo.",
  "19": "Porque el Hijo de Dios, Jesucristo, a quien estábamos predicando entre ustedes, yo y Silvano y Timoteo, no era Sí y No, sino que ha sido Si en él;",
  "20": "Porque todas las promesas de Dios son Sí, y en Jesucristo Amén, para la gloria de Dios por medio de nosotros.",
  "21": "Y el que hace fuerte nuestra fe juntamente con ustedes en Cristo, y nos ha dado de su unción, es Dios;",
  "22": "Y es él quien nos ha sellado, y nos dio el Espíritu, como garantía en nuestros corazones de lo que vamos a recibir, la gloria venidera.",
  "23": "Pero Dios es mi testigo de que fue una pena para ustedes que no haya venido a Corinto en ese momento.",
  "24": "No es que tengamos autoridad sobre su fe, sino que queremos colaborar con ustedes, para que se gocen; porque por la fe están firmes."
}