{
  "1": "Pero digo que mientras el hijo sea un niño, él no es de ninguna manera diferente a un sirviente, aunque es el señor de todo;",
  "2": "Pero está bajo tutores y administradores hasta el tiempo fijado por el padre.",
  "3": "Así que, cuando éramos niños espiritualmente, nos mantenían en esclavitud bajo las primeras reglas del mundo;",
  "4": "Pero cuando llegó el tiempo, Dios envió a su Hijo, nacido de mujer, nacido bajo la ley,",
  "5": "Para liberarlos de quienes estaban bajo la ley, y para que se nos diese la adopción de hijos.",
  "6": "Y debido a que son hijos, Dios ha enviado el Espíritu de su Hijo a nuestros corazones, diciendo: Abba, Padre.",
  "7": "Para que ya no seas siervo, sino hijo; y si eres un hijo, entonces la herencia de Dios es tuya.",
  "8": "En otro tiempo, sin tener conocimiento de Dios, ustedes fueron siervos de aquellos que por derecho no son dioses:",
  "9": "Pero ahora que han venido a tener conocimiento de Dios, o más verdaderamente, Dios tiene conocimiento de ustedes, ¿cómo es? ¿que vuelves a los pobres y débiles poderes, deseando ser esclavos de ellos otra vez?",
  "10": "Guardas días, y meses, y tiempos fijos, y años.",
  "11": "Me temo que he estado trabajando para ti sin ningún propósito.",
  "12": "Mi deseo para ustedes, hermanos, es que puedan ser como yo, porque yo soy como ustedes. Ustedes no me han hecho nada malo;",
  "13": "Pero saben que a pesar de una enfermedad les estaba predicando el evangelio la primera vez;",
  "14": "Y no tenías una mala opinión de mí a causa de la tribulación en mi carne, ni me despreciaban; pero me llevaron a sus corazones como un ángel de Dios, como a Cristo Jesús.",
  "15": "¿Dónde está esa alegría que sentían ? porque les doy testimonio de que, de ser posible, se hubieran sacado sus ojos y me los hubieran dado.",
  "16": "Entonces, ¿me hecho su enemigo, porque les doy palabras verdaderas?",
  "17": "Esa gente su interés en ustedes no es bueno; pero su deseo es apartarlos de nosotros, para que puedas ir tras ellos.",
  "18": "Pero es bueno tener interés en una buena causa en todo momento, y no solo cuando estoy presente con ustedes.",
  "19": "Hijos míos, de quienes vuelvo a estar en dolores de parto, hasta que Cristo sea formado en ustedes,",
  "20": "Verdaderamente mi deseo es estar presente con ustedes ahora, y usar otro tono de voz; porque estoy preocupado por ustedes.",
  "21": "Di, tú cuyo deseo es estar bajo la ley, ¿no lees la ley?",
  "22": "Porque está Escrito, que Abraham tuvo dos hijos, uno por la sierva, y el otro por la mujer libre.",
  "23": "Ahora el hijo por la sierva tiene su nacimiento después de la carne; pero el hijo de la mujer libre tiene su nacimiento a través de la promesa de Dios.",
  "24": "Qué cosas tienen un sentido secreto; porque estas mujeres son los dos pactos; uno de la montaña del Sinaí, dando a luz a hijos de esclavitud, que es Agar.",
  "25": "Ahora bien, esta Agar es la montaña del Sinaí en Arabia, y es la imagen de la Jerusalén que ahora es: que es sierva con sus hijos.",
  "26": "Pero la Jerusalén de lo alto es libre, que es nuestra madre.",
  "27": "Porque está en las Escrituras, tú que nunca has dado a luz, alégrate; da gritos de alegría, tú que no has tenido dolores de parto; porque los hijos de ella que ha sido abandonado por su marido son más que los de la mujer que tiene marido.",
  "28": "Ahora nosotros, hermanos, como Isaac, somos hijos de la promesa de Dios.",
  "29": "Pero como en aquellos días el que nació según la carne fue cruel con el que nació después del Espíritu, así también es ahora.",
  "30": "¿Qué dicen los Escritos? Echa fuera a la sierva y a su hijo; porque el hijo de la sierva no tendrá parte en la herencia con el hijo de la mujer libre.",
  "31": "Entonces, hermanos, no somos hijos de la sierva, sino de la mujer libre."
}