{
  "1": "¡Ah! todos los necesitados, vengan a las aguas,compren y coman; vengan, compren pan sin dinero; vino y leche sin precio.",
  "2": "¿Por qué das tú dinero por lo que no es pan, y el fruto de tu trabajo por lo que no te dará placer? Escúchame, para que tu comida sea buena y tengas lo mejor en toda medida.",
  "3": "Escuchen, y vengan a mí, tomen nota con cuidado, para que sus almas tengan vida; y haré un acuerdo eterno con ustedes, cumpliendo las promesas conforme a las misericordias mostradas a David.",
  "4": "Mira, le he dado como testigo a los pueblos, como gobernante y guía a las naciones.",
  "5": "Mira, llamarás a una nación de la cual no tuviste conocimiento, y aquellos que no te conocieron vendrán corriendo hacia ti, a causa del Señor tu Dios y del Santo de Israel, porque Él te ha dado la gloria.",
  "6": "Busquen al Señor mientras pueda ser hallado, oren a él mientras está cerca.",
  "7": "Que el pecador abandone su camino, y el malvado su pensamiento; y que vuelva al Señor, que tendrá de él misericordia; y a nuestro Dios, porque es grande en perdonar.",
  "8": "Porque mis pensamientos no son tus pensamientos, o tus caminos mis caminos, dice el Señor.",
  "9": "Porque como los cielos son más altos que la tierra, así son mis caminos más altos que tus caminos, y mis pensamientos más que tus pensamientos.",
  "10": "Porque a medida que la lluvia cae, y la nieve del cielo, y no vuelve atrás, sino que da agua a la tierra, y la hace fértil, dando semilla al sembrador, y pan para alimento;",
  "11": "Así será mi palabra que sale de mi boca; no volverá a mí sin haber hecho nada, pero dará efecto a mi propósito, y hará aquello para que la envíe.",
  "12": "Saldrás con gozo y serás guiado en paz; las montañas y los montes formarán una melodía delante de ti, y todos los árboles de los campos emitirán sonidos de gozo.",
  "13": "En lugar de la espina subirá el abeto, y en lugar de la zarzamora el mirto; y será para gloria del nombre del Señor, una señal eterna que no será cortada."
}