{
  "1": "A última hora del sábado, cuando el amanecer del primer día de la semana estaba cerca, María Magdalena y la otra María vinieron a ver el lugar donde estaba su cuerpo.",
  "2": "Y hubo un gran terremoto; porque un ángel del Señor descendió del cielo y, haciendo retroceder la piedra, se sentó sobre ella.",
  "3": "Su forma estaba brillando como la luz, y su ropa era blanca como la nieve:",
  "4": "Y por temor a él los atalayas temblaban, y se volvieron como hombres muertos.",
  "5": "Y el ángel dijo a las mujeres: No teman; porque veo que están buscando a Jesús, que murió en la cruz.",
  "6": "Él no está aquí, porque ha vuelto a la vida, como él mismo dijo. Ven, mira el lugar de descanso del Señor.",
  "7": "Y ve pronto, y da a sus discípulos la noticia de que él ha resucitado, y va delante de ustedes a Galilea; allí lo verán, como te he dicho.",
  "8": "Y se fueron rápidamente, con temor y gran gozo, para dar la noticia a sus discípulos.",
  "9": "Y en el camino, Jesús vino a ellas, diciendo: Salve! Y vinieron, y pusieron sus manos sobre sus pies, y le adoraron.",
  "10": "Entonces Jesús les dijo: No teman: vayan hacer notificar a mis hermanos que vayan a Galilea, y allí me verán.",
  "11": "Mientras ellas estaban yendo, algunos de los atalayas entraron en la ciudad y dieron noticias a los principales sacerdotes de todas las cosas que habían sucedido.",
  "12": "Cuando se juntaron con los que tenían autoridad y tomaron una decisión, dieron mucho dinero a los atalayas, diciendo:",
  "13": "Digan: Sus discípulos vinieron de noche y se lo llevaron en secreto mientras dormíamos.",
  "14": "Y si esto llega a oídos del gobernante, veremos que él no los haga responsable.",
  "15": "Entonces tomaron el dinero, e hicieron como se les había ordenado; y este relato ha estado vigente entre los judíos hasta el tiempo presente.",
  "16": "Pero los once discípulos fueron a Galilea, a la montaña donde Jesús les había ordenado ir.",
  "17": "Y cuando lo vieron, le adoraron; pero algunos tenían dudas.",
  "18": "Entonces Jesús, acercándose a ellos, dijo: Toda potestad me ha sido dada en el cielo y en la tierra.",
  "19": "Vayan, pues, y hagan discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo;",
  "20": "Enseñándoles que guarden todas las reglas que yo les he dado; y he aquí, yo estoy con ustedes todos los días hasta el fin del mundo."
}