{
  "1": "Porque la ley, al ser solo una sombra de los bienes venideros, y no la verdadera imagen de esas cosas, nunca puede hacer que las personas que vienen al altar todos los años con las mismas ofrendas sean perfeccionados.",
  "2": "Porque si esto hubiera sido posible, ¿no habría habido un final de esas ofrendas, porque los que hacían esas ofrendas, habrían sido completamente limpios y habrían dejado de ser conscientes de los pecados?",
  "3": "Pero año tras año hay un recuerdo de pecados en esas ofrendas.",
  "4": "Porque no es posible que la sangre de los bueyes y de las cabras quite los pecados.",
  "5": "De modo que cuando Cristo entró al mundo, él dice: No deseabas ofrendas ni sacrificios, pero me has dado un cuerpo;",
  "6": "No te agradaban las ofrendas, holocaustos y sacrificios para quitar el pecado.",
  "7": "Entonces dije: Mira, he venido para hacer tu voluntad, oh Dios como está escrito de mí en el rollo del libro).",
  "8": "Después de decir: No deseabas ofrendas, ni sacrificios, ni holocaustos, ni ofrendas por el pecado que son hechas por la ley y no te agradaron.",
  "9": "Entonces dijo Él : He venido a hacer tu voluntad oh Dios, quita lo primero, los sacrificios antiguos, para establecer el nuevo pacto en su lugar.",
  "10": "Dios nos ha santificado, por la ofrenda del cuerpo de Jesucristo de una vez y para siempre.",
  "11": "Y cada sacerdote toma su lugar en el altar día tras día, haciendo lo necesario, y haciendo una y otra vez las mismas ofrendas que nunca pueden quitar los pecados.",
  "12": "Pero cuando Jesús hizo un solo sacrificio por los pecados para siempre, y luego tomó su lugar a la diestra de Dios;",
  "13": "Y ha estado esperando allí desde ese momento, hasta que todos los que están contra él sean reposapiés para sus pies.",
  "14": "Porque con una sola ofrenda hizo perfectos para siempre a los santificados.",
  "15": "Y el Espíritu Santo es un testigo para nosotros; porque después de haber dicho:",
  "16": "Este es el pacto que haré con ellos después de aquellos días, dice el Señor; Pondré mis leyes en sus corazones, escribiendolas en sus mentes;",
  "17": "Y no guardaré más memoria de sus pecados y de sus maldades.",
  "18": "Ahora donde hay perdón de estos, no hay necesidad de más ofrenda por el pecado.",
  "19": "Entonces, hermanos míos, pudiendo entrar en el lugar Santísimo sin temor, por la sangre de Jesús,",
  "20": "Por el camino nuevo y vivo que nos abrió por el velo, es decir, su carne;",
  "21": "Y teniendo un gran sacerdote sobre la casa de Dios,",
  "22": "Entremos con corazones sinceros, en plena certeza de fe, teniendo nuestros corazones libres de mala conciencia, nuestros cuerpos lavados con agua pura :",
  "23": "Mantengamos el testimonio de nuestra esperanza fuerte e inquebrantable, porque él es verdadero que ha dado su palabra:",
  "24": "Y seamos moviéndonos unos a otros en todo momento para amar y buenas obras;",
  "25": "No dejando de asistir a nuestras reuniones, como es el camino de algunos, sino manteniéndose fuertes unos a otros en la fe; y aún más porque ves que el día se acerca.",
  "26": "Porque si hacemos lo malo a propósito después de haber tenido el conocimiento de lo que es verdad, no hay más sacrificios por los pecados,",
  "27": "Sino solo un gran temor de ser juzgado, y del fuego de ira que será la destrucción de los enemigos de Dios.",
  "28": "Un hombre que ha ido en contra de la ley de Moisés es condenado a muerte con la palabra de dos o tres testigos.",
  "29": "Pues ¿no creen ustedes que mucho mayor castigo merecen los que pisotean al Hijo de Dios y desprecian su sangre, los que insultan al Espíritu del Dios que los ama ? Esa sangre es la que confirma el pacto, y con ella han sido santificados.",
  "30": "Pues conocemos aquel que dice: Mía es la Venganza, yo daré el pago. Y otra vez, el Señor juzgará a su pueblo.",
  "31": "Cosa horrenda ! es caer en las manos del Dios viviente!",
  "32": "Pero piensa en los días después de haber visto la luz, cuando atravesaste una gran guerra de persecuciones y sufrimientos;",
  "33": "En parte, al ser atacados e insultados públicamente ante los ojos de todos, y en parte, al unirse con aquellos que fueron atacados de esta manera.",
  "34": "Porque tenías piedad de los que estaban en la cárcel, y les alegraba la pérdida de su propiedad, sabiendo que todavía tenían una mejor propiedad en el cielo y que permanece para siempre.",
  "35": "Así que no pierdan su confianza, que será muy recompensada.",
  "36": "Ustedes necesitan tener fortaleza en él sufrimiento, Porque, habiendo hecho lo que es recto a los ojos de Dios, y recibir así lo que él ha prometido.",
  "37": "La escritura dice : En muy poco tiempo, el que viene vendrá; él no será lento.",
  "38": "Pero el hombre Justo vivirá por su fe; y si se vuelve atrás, mi alma no tendrá placer en él.",
  "39": "Pero no somos de los que vuelven atrás y van a su condenación; sino los que alcanzan la salvación del alma porque tienen fe."
}