{
  "1": "Así que, desechando toda malicia, todos los engaños, envidias, hipocresías y malas palabras,",
  "2": "Sed llenos de deseo por la leche verdadera de la palabra, como bebés recién nacidos, para que puedan avanzar hacia la salvación;",
  "3": "Si has probado la gracia del Señor.",
  "4": "Acérquense a él piedra viva, no honrada por los hombres, sino de gran valor especial para Dios;",
  "5": "Ustedes, como piedras vivas, se están convirtiendo en una casa del espíritu, una orden santa de sacerdotes, haciendo las ofrendas del espíritu que agradan a Dios por medio de Jesucristo.",
  "6": "Como se dice en las Escrituras, pongo en Sion una piedra angular en Sión, de gran valor y especial; y el hombre que tiene fe en él no será avergonzado.",
  "7": "Preciosa para ustedes que tienen fe; pero para los que no tienen fe: La misma piedra que los constructores pusieron a un lado, fue hecha la piedra principal del edificio;",
  "8": "Y, una piedra de tropiezo, una roca que hace caer; la palabra es la causa de su caída, porque van en contra de ella, y este fue el propósito de Dios.",
  "9": "Pero ustedes son linaje escogido, una nación santa, sacerdocio real, un pueblo adquirido por Dios, para que puedan anunciar las virtudes de aquel que los sacó de la oscuridad a la luz del cielo.",
  "10": "En el pasado no eran un pueblo, pero ahora eres el pueblo de Dios; entonces no hubo piedad para ustedes, pero ahora se les ha dado misericordia.",
  "11": "Mis amados, les ruego con todo mi corazón, que, como extranjeros y peregrinos, se guardarán de los deseos de la carne que hacen la guerra contra el alma;",
  "12": "Ser de buen comportamiento entre los gentiles; de modo que aunque ahora dicen que son malvados, pueden ver sus buenas obras y dar gloria a Dios en él Día que será su juez.",
  "13": "Guarda todas las leyes de los hombres por causa del Señor; los del rey, como superior,",
  "14": "Y los de los gobernantes que son enviados por él para el castigo de los malhechores y para la alabanza de los que hacen bien.",
  "15": "Porque es el placer de Dios que los hombres necios y de mente estrecha se avergüencen con tu buena conducta;",
  "16": "Como aquellos que son libres, que no usan su posición libre como cobertura de malicia, sino que viven como siervos de Dios;",
  "17": "Tengan respeto por todos, amando a los hermanos, temiendo a Dios, honrando al rey.",
  "18": "Siervos, reciban órdenes de sus amos con todo respeto; no solo si son buenos y gentiles, sino incluso al los difíciles de soportar.",
  "19": "Porque se gana la aprobación de Dios, si un hombre deseando hacer lo recto a los ojos de Dios, sufre dolor como castigo por algo que no ha hecho.",
  "20": "¿Qué crédito es si, cuando has hecho el mal, tomas tu castigo en silencio? pero si le dan un castigo por hacer lo correcto, y lo toman en silencio, esto es agradable a Dios.",
  "21": "Este es el propósito de Dios para ustedes: porque el mismo Jesús fue castigado por ustedes, y les dio ejemplo, para que siguieran sus pasos:",
  "22": "El que no hizo el mal, y no hubo engaño en su boca:",
  "23": "Cuando lo insultaban él no dio una respuesta con insultos; cuando estaba sufriendo, ninguna palabra enojada salió de sus labios; pero él se puso en manos del juez de justicia:",
  "24": "Se tomó nuestros pecados sobre sí mismo, dando su cuerpo para ser clavado en el árbol, para que nosotros, siendo muertos al pecado, pudiéramos tener una nueva vida en justicia, y por sus heridas nos ha sanado.",
  "25": "Porque, como ovejas, habías salido del camino; pero ahora han vuelto a él que vela por sus almas."
}