{
  "1": "¿Es posible sacar al Leviatán con un anzuelo, o poner un anzuelo en su boca?",
  "2": "¿Le pondrás un cordón en la nariz o le perforarás con un gancho su quijada?",
  "3": "¿Te hará oraciones o te hará súplicas?",
  "4": "¿Hará acuerdo contigo para que lo tomes por siervo para siempre?",
  "5": "¿Jugarás con él, como con un pájaro? ¿O lo ataras para tus doncellas?",
  "6": "¿Le sacarán provecho los pescadores? ¿Lo cortarán en pedazos los comerciantes?",
  "7": "¿Pondrás atravesar con flechas de hierro de punta afilada en su piel, o su cabeza con arpones?",
  "8": "Solo pon tu mano sobre él, y mira qué pelea tendrás; ¡No lo volverás a hacer!",
  "9": "En verdad, la esperanza de su atacante es falsa; Él es vencido incluso al verlo!",
  "10": "Es tan cruel que nadie está dispuesto a ir contra él. ¿Quién es capaz de mantener su lugar delante de mí?",
  "11": "¿Quién me ha confrontado para que yo le restituya? Cuanto existe debajo del cielo es mío.",
  "12": "No guardaré silencio sobre las partes de su cuerpo, o sobre su poder y la fuerza de su cuerpo.",
  "13": "¿Quién le ha quitado su piel exterior? ¿Quién puede entrar dentro de su doble coraza?",
  "14": "¿Quién ha abierto las puertas de su rostro? La hilera de sus dientes espantan.",
  "15": "Su fuerte espalda de escamas es su orgullo, unidas entre sí, una contra la otra, como un sello.",
  "16": "Uno está tan cerca del otro que ningún aire puede interponerse entre ellos.",
  "17": "Se agarran el uno al otro; se juntan, para que no se puedan separar.",
  "18": "Sus estornudos emiten llamas, y sus ojos son como los de la aurora.",
  "19": "De su boca salen las luces encendidas, y las llamas de fuego saltan.",
  "20": "De su nariz sale humo, como una olla hirviendo sobre el fuego.",
  "21": "Su aliento pone fuego a las brasas, y una llama sale de su boca.",
  "22": "La fuerza está en su cuello, y el desaliento danza ante él.",
  "23": "Los pliegues de su piel están unidas, fijas y no para ser movidas.",
  "24": "Su corazón es tan fuerte como una piedra, duro como la piedra trituradora de abajo.",
  "25": "Cuando se levanta él, los poderosos son vencidos por el miedo, por quebrantamiento del pecado.",
  "26": "La espada puede acercarse a él, pero no puede atravesarlo; la lanza, o la flecha, o el hierro afilado.",
  "27": "El hierro es para él como hierba seca, y el bronce como madera blanda.",
  "28": "La flecha no puede ponerlo en vuelo: las piedras no son más que paja para él.",
  "29": "Un palo grueso no es mejor que una hoja de hierba, y él se burla con el ataque de la lanza.",
  "30": "Debajo de él hay bordes afilados de macetas rotas: como si estuviera tirando de trillos sobre él lodo.",
  "31": "Lo profundo de la mar está hirviendo como una olla de especias, y el mar como una vasija de perfume.",
  "32": "Después de él, su camino brilla, de modo que lo profundo parece una cabellera blanca.",
  "33": "En la tierra no hay otro como él, que está hecho sin miedo.",
  "34": "Todo ser altivo lo desafía; Él es rey sobre todos los hijos de orgullo."
}