{
  "1": "Hermanos, si un hombre ha caído en algún pecado, ustedes que son Espirituales, restaurenlo en un espíritu de amor; vigilando ustedes mismos, por temor a que ustedes mismos puedan ser probados.",
  "2": "Ayúdense a soportar las cargas unos a otros, y guarden la ley de Cristo.",
  "3": "Porque si un hombre tiene una idea de que él es algo cuando no es nada, es engañado por él mismo.",
  "4": "Pero cada uno haga una prueba de su trabajo, y entonces su causa de gloria será en sí mismo solamente, y no en su prójimo.",
  "5": "Porque cada hombre es responsable de su parte del trabajo.",
  "6": "Pero el que enseña en la palabra, dé parte en todas las cosas buenas a su maestro.",
  "7": "No seas engañado; Dios no puede ser burlado: pues todo lo que él hombre sembrare, eso también segará.",
  "8": "Porque él que siembra para su carne, de la carne recibirá la recompensa de la muerte; pero el que pone en la semilla del Espíritu, la voluntad del Espíritu obtendrá la recompensa de la vida eterna.",
  "9": "Y no nos cansemos de hacer el bien; porque en el momento correcto segaremos, si no desmayamos.",
  "10": "Entonces, si tenemos la oportunidad, hagamos bien a todos los hombres, y especialmente a aquellos que pertenecen a la familia de la fe.",
  "11": "Vea el tamaño de la escritura que yo mismo he utilizado al escribirle.",
  "12": "Esos que quieren obligarlos a circuncidarse, lo hacen solamente para quedar bien con la gente y no ser perseguidos por causa de la cruz de Cristo.",
  "13": "Porque incluso aquellos que se someten a la circuncisión no guardan la ley por sí mismos; pero los harían someterse a la circuncisión, para que puedan tener gloria en su carne.",
  "14": "Pero lejos esté de mí gloriarme en algo, sino solamente en la cruz de nuestro Señor Jesucristo, por la cual este mundo ha llegado a su fin en la cruz por mí, y yo por él mundo.",
  "15": "Porque la circuncisión no es nada, y el no tener la circuncisión no es nada, sino una nueva creación.",
  "16": "Y a todos los que son guiados por esta regla sean la paz y la misericordia, y en el Israel de Dios.",
  "17": "A partir de este momento nadie me moleste; porque mi cuerpo está marcado con las marcas de Jesús.",
  "18": "La gracia de nuestro Señor Jesucristo sea con él espíritu de ustedes, hermanos. Que así sea."
}