{
  "1": "Hijo mío, guarda mis enseñanzas en tu memoria y mis reglas en tu corazón:",
  "2": "porque te darán más días, años de vida y paz.",
  "3": "No se aparten de ti la misericordia y la buena fe; déjalos colgados del cuello, grabados en tu corazón;",
  "4": "Entonces tendrás gracia y un buen nombre a los ojos de Dios y de los hombres.",
  "5": "Pon toda tu esperanza en Dios, y no te apoyes en tu propia inteligencia.",
  "6": "En todos tus caminos escúchalo, y él enderezará tus pasos.",
  "7": "No valores demasiado tu sabiduría; deja que el temor de Jehová esté delante de ti, y guárdate del mal.",
  "8": "Esto dará fortaleza a tu carne y vida nueva a tus huesos.",
  "9": "Honra a Jehová con tus riquezas, y con las primicias de todos tus frutos;",
  "10": "así tus graneros estarán llenos de grano, y tus depósitos rebosarán de vino nuevo.",
  "11": "Hijo mío, no endurezcas tu corazón contra las enseñanzas del Señor; no te enojes con su entrenamiento:",
  "12": "Porque a los que le son amados, el Señor corrige, como él padre corrige al hijo que le agrada.",
  "13": "Feliz es el hombre que hace el descubrimiento de la sabiduría, y el que obtiene el conocimiento.",
  "14": "Para comerciar en ella es mejor que comerciar en plata, y su ganancia mayor que oro brillante.",
  "15": "Ella es más valiosa que las joyas, y nada de lo que puedas desear es justo en comparación con ella.",
  "16": "Larga vida está en su mano derecha, y en su izquierda están la riqueza y el honor.",
  "17": "Sus caminos son caminos de deleite, y todos sus caminos son paz.",
  "18": "Ella es un árbol de la vida para todos los que la toman en sus manos, y feliz es cada uno que la guarda.",
  "19": "El Señor con sabiduría puso en posición las bases de la tierra; con inteligencia puso los cielos en su lugar.",
  "20": "Según su conocimiento, el abismo se separó y el rocío cayó desde los cielos.",
  "21": "Hijo mío, mantén el buen sentido, y no dejes que los sabios propósitos se aparten de tus ojos.",
  "22": "Entonces serán vida para tu alma, y ​​gracia para tu cuello.",
  "23": "Entonces irás seguro en tu camino, y tus pies no tendrán ningún motivo para resbalar.",
  "24": "Cuando descanses no tendrás miedo, y en tu cama el sueño será dulce para ti.",
  "25": "No temas al peligro repentino, ni a la tempestad que vendrá sobre los malhechores:",
  "26": "Porque Jehová será tu esperanza, y guardará tu pie de ser tomado en la red.",
  "27": "No te niegues a hacer el bien a aquellos que tienen derecho a ello, cuando esté en el poder de tu mano hacerlo.",
  "28": "No digas a tu prójimo: vete, y ven, y mañana yo daré; cuando lo tienes por ti en ese momento.",
  "29": "No hagas malos designios contra tu prójimo, porque él esté contigo sin temor.",
  "30": "No tomes una causa contra la ley contra un hombre por nada, si él no te ha hecho nada malo.",
  "31": "No tengas envidia del hombre violento, o tomes cualquiera de sus caminos como ejemplo.",
  "32": "Porque el hombre injusto es odiado por el Señor, pero Él es amigo de los rectos.",
  "33": "La maldición del Señor está sobre la casa del malhechor, pero su bendición está sobre la morada de los rectos.",
  "34": "Él se burlará de los burlones, pero él da gracia a los gentiles.",
  "35": "Los sabios tendrán gloria por su herencia, pero la vergüenza será la recompensa de los necios."
}