{
  "1": "Y subió a una barca, cruzó y llegó a su ciudad.",
  "2": "Y le llevaron a un hombre tendido en una cama que no tenía poder para moverse; y Jesús, al ver la fe de ellos, le dijo al hombre que estaba enfermo: Hijo, toma ánimo; tienes perdón de tus pecados.",
  "3": "Y algunos de los escribas dijeron entre sí: Este hombre no tiene respeto por Dios.",
  "4": "Y Jesús, sabiendo lo que estaba en sus mentes, dijo: ¿Por qué tienen malos pensamientos?",
  "5": "Por lo cual es más simple, decir: tienes perdón de tus pecados; o decir, levántate y vete?",
  "6": "Pero para que sepan que en la tierra el Hijo del hombre tiene autoridad para el perdón de los pecados, (entonces dijo al hombre enfermo): levántate, toma tu cama y vete a tu casa.",
  "7": "Y él se levantó y se fue a su casa.",
  "8": "Pero cuando la gente lo vio, estaban llenos de temor y glorificaban a Dios, que había dado tal autoridad a los hombres.",
  "9": "Y cuando Jesús se fue de allí, vio a un hombre que se llamaba Mateo, sentado en el lugar donde se hacían los impuestos; y él le dijo: Sígueme. Y él se levantó y fue tras él.",
  "10": "Y sucedió que cuando él estaba en la casa tomando comida, vinieron una cantidad de recaudadores de impuestos y pecadores y tomaron su lugar con Jesús y sus discípulos.",
  "11": "Cuando los fariseos lo vieron, dijeron a sus discípulos: ¿Por qué tu Maestro toma alimentos con los recaudadores de impuestos y los pecadores?",
  "12": "Al oír esto, dijo: Los que están sanos no necesitan un médico, sino los que están enfermos.",
  "13": "Pero ve y aprende el sentido de estas palabras: Mi deseo es misericordia, no ofrendas; porque no he venido a llamar a los justos sino a pecadores al arrepentimiento.",
  "14": "Entonces los discípulos de Juan vinieron a él, diciendo: ¿Por qué nosotros y los fariseos frecuentemente ayunamos, pero tus discípulos no?",
  "15": "Y Jesús les dijo: ¿Los amigos del recién casado estarán tristes mientras él esté con ellos? Pero vendrán días cuando les quitarán al esposo, entonces podrán ayunar.",
  "16": "Y ningún hombre pone un poco de tela nueva en un abrigo viejo, porque separándose de lo viejo, hace un agujero peor.",
  "17": "Y los hombres no ponen vino nuevo en odres viejos; o las pieles serán reventadas y el vino saldrá, y las pieles ya no tendrán más uso; pero ellos ponen vino nuevo en odres nuevos, y así los dos se conservan.",
  "18": "Mientras él les decía estas cosas, vino un gobernante y le rindió culto, diciendo: Mi hija está muerta; pero ven y pon tu mano sobre ella, y ella volverá a la vida.",
  "19": "Y Jesús se levantó y fue tras él, y así lo hicieron sus discípulos.",
  "20": "Y una mujer, que por doce años había tenido un flujo de sangre, vino tras él y puso su mano sobre el borde de su manto.",
  "21": "Porque, se dijo a sí misma, si pudiera poner mi mano en su túnica, Voy a estar bien.",
  "22": "Pero Jesús, volviéndose y viéndola, dijo: Hija, ten ánimo; tu fe te ha sanado. Y la mujer fue sanada desde esa hora.",
  "23": "Y cuando Jesús entró en la casa del gobernante y vio a los músicos tocando flautas y al pueblo haciendo ruido,",
  "24": "Él dijo: Apártense; porque la niña no está muerta, sino durmiendo. Y se estaban riendo de él.",
  "25": "Pero cuando hizo salir a la gente, él entró y la tomó de la mano; y la niña se levantó.",
  "26": "Y la noticia de esto salió a toda esa tierra.",
  "27": "Y cuando Jesús salió de allí, dos ciegos lo siguieron, gritando: ¡Ten piedad de nosotros, Hijo de David!",
  "28": "Cuando llegó a la casa, los ciegos se acercaron a él; y Jesús les dijo: ¿Tienes fe en que puedo hacer esto? Ellos le dijeron: Sí, Señor.",
  "29": "Entonces él puso su mano sobre sus ojos, diciendo: Conforme a su fe, hágase en ustedes.",
  "30": "Y sus ojos se abrieron. Y Jesús les dijo estrictamente: mira que nadie lo sepa.",
  "31": "Pero ellos salieron y dieron noticias de él en toda esa tierra.",
  "32": "Y mientras ellos se iban, vino a él un hombre sin poder hablar, y con un espíritu malo.",
  "33": "Y cuando el espíritu malo había sido echado fuera, el hombre pudo hablar; y todos se sorprendieron, diciendo: Nunca se ha visto tal cosa en Israel.",
  "34": "Pero los fariseos decían: Por él príncipe de los espíritus malos, él echa fuera espíritus malos de los hombres.",
  "35": "Y Jesús recorría todas las ciudades y lugares pequeños, enseñando en sus sinagogas y predicando las buenas nuevas del reino y curando todo tipo de enfermedades y dolores.",
  "36": "Pero cuando vio a todo el pueblo, tuvo compasión de ellos, porque estaban turbados y vagando como ovejas sin dueño.",
  "37": "Entonces dijo a sus discípulos: Hay mucho grano, pero no hay suficientes hombres para recogerlo.",
  "38": "Entonces, haz la oración al Señor de la cosecha, para que envíe obreros a cosechar su grano."
}