{
  "1": "Por esta razón les ruego, hermanos, por las misericordias de Dios, que den sus cuerpos como ofrenda viva, santa, agradable a Dios, que es la adoración culto racional que debemos de ofrecer.",
  "2": "Y no permitas que tu comportamiento sea como el de este mundo, sino sean transformados por la renovación de su mente, para que así cambien su forma de vivir y lleguen a conocer la voluntad de Dios, es decir, lo que es bueno, lo que es grato y agradable a Dios.",
  "3": "Pero les digo a cada uno de ustedes, por la gracia que se me ha dado, que no tengan una opinión demasiado alta de sí mismos, sino que tengan pensamientos sabios, ya que Dios les ha dado a cada uno una medida de fe.",
  "4": "Porque, como tenemos varias partes en un cuerpo, pero todas las partes no tienen la misma función,",
  "5": "Así que, aunque somos un número de personas, somos un solo cuerpo en Cristo, y dependemos el uno del otro;",
  "6": "Y teniendo diferentes dones, según la gracia que se nos ha dado, tales como el don de profecía, que se haga uso de ella en relación con la medida de nuestra fe;",
  "7": "O si de servicio, en servir; o el que enseña en la enseñanza;",
  "8": "El que exhorta, a la exhortación, que lo haga; el que da, que él dé libremente y con sencillez; el que tiene la responsabilidad de gobernar, que lo haga con cuidado; el que tiene misericordia de los demás, que sea con alegría.",
  "9": "Ámense sinceramente unos a otros. Aborrece lo que es malo; sigan lo bueno.",
  "10": "Sean amables los unos con los otros con el amor fraternal, en cuanto a honra, dándose preferencia y respetándose mutuamente.",
  "11": "No sean lentos en su trabajo, sino fervientes en espíritu, como los siervos del Señor;",
  "12": "Gozosos en la esperanza; soporten con valor en la tribulación, constantes en la oración,",
  "13": "Dar a las necesidades de los Santos, practiquen la hospitalidad.",
  "14": "Da bendiciones y no maldiciones a aquellos que los persiguen.",
  "15": "Gócense con los que se gozan y lloren con los que lloran.",
  "16": "Estar en armonía el uno con el otro. No altivos, pónganse al nivel de los humildes. No se crean sabios.",
  "17": "No le den mal por mal a ningún hombre. Procuren que todos sus negocios estén bien ordenados a los ojos de todos los hombres.",
  "18": "Si es posible, hasta donde dependa de ustedes, hagan lo posible, por estar en paz con todos los hombres.",
  "19": "Queridos hermanos no tomen venganza ustedes mismos, queridos hermanos, si no deja lugar a la ira de Dios; porque está dicho en las Sagradas Escrituras, el castigo es mío, daré recompensa, dice el Señor.",
  "20": "Pero si tu enemigo tiene hambre, dale de comer; si tuviere sed, dale de beber, porque al hacerlo le pondrás carbones en la cabeza.",
  "21": "No dejes que el mal te venza, sino vence al mal con el bien."
}