{
  "1": "En el año quince del emperador de Tiberio César, Poncio Pilato fue gobernador de Judea, y Herodes siendo tetrarca de Galilea, su hermano Felipe, tetrarca de la tierra de Iturea y Traconite, y Lisanias tetrarca de Abilinia,",
  "2": "Cuando Anás y Caifás eran sumos sacerdotes, la palabra del Señor vino a Juan, el hijo de Zacarías, en el desierto.",
  "3": "Y él vino a todo el país alrededor del Jordán, predicando el bautismo como una señal de perdón de pecados para aquellos cuyos corazones estaban arrepentidos.",
  "4": "Como dice en el libro de las palabras del profeta Isaías: Voz del que clama en el desierto: Prepara el camino del Señor, endereza sus caminos.",
  "5": "Todo valle se rellenará, y todos los montes y colinas serán rebajados, y los retorcidos se enderezará, y los caminos ásperos serán lisos;",
  "6": "Y toda carne verá la salvación de Dios.",
  "7": "Entonces dijo a la gente que había salido a él para que los bautizara; vástagos de serpientes, ¿Quien les enseñó a huir de la ira venidera?",
  "8": "Dejen en claro por sus actos que sus corazones han sido cambiados; y no se digan a sí mismos: \"Tenemos a Abraham por nuestro padre; porque yo les digo que Dios puede de estas piedras hacer hijos de Abraham\".",
  "9": "Y aun ahora el hacha está puesta a la raíz de los árboles; y todo árbol que no tenga buen fruto será cortado y puesto en el fuego.",
  "10": "Y la gente le hizo preguntas, diciendo: ¿Qué tenemos que hacer?",
  "11": "Y él respondió, y les dijo: El que tiene dos túnicas, dé al que tiene una sola; y el que tiene comida, que haga lo mismo.",
  "12": "Entonces los publicanos llegaron a él para el bautismo y le dijeron: Maestro, ¿qué tenemos que hacer?",
  "13": "Y él les dijo: No intenten obtener más dinero de la cantidad que se les ha ordenado.",
  "14": "Y hombres del ejército le preguntaron, diciendo: ¿Y qué tenemos que hacer? Y él les dijo: No hagan actos violentos a ningún hombre, y no extorsionen a nadie, no calumnien, confórmensen con su sueldo.",
  "15": "Y mientras la gente estaba esperando, y todos los hombres estaban cuestionando en sus corazones acerca de Juan, si él era el Cristo o no,",
  "16": "Juan respondió, diciéndoles a todos, Verdaderamente, les doy el bautismo con agua, pero uno viene y es más poderoso que yo, y no soy digno de desatar la correa de su sandalias: él les dará el bautismo con el Espíritu Santo, y con fuego:",
  "17": "En cuya mano está el instrumento con el que limpiará su grano; él pondrá el grano bueno en su granero, pero la paja será quemada en el fuego que nunca se apagará.",
  "18": "Con estas y otras palabras de exhortación, anunciaba las buenas nuevas a la gente;",
  "19": "Pero el rey Herodes el tetrarca, siendo reprendido por Juan a causa de Herodías, la esposa de su hermano, y otras cosas malvadas que Herodes había hecho,",
  "20": "Pero Herodes, a todas sus maldades añadió otra, hizo lo peor de todo, y metió a Juan en la cárcel.",
  "21": "Y sucedió que cuando todas las personas se bautizaron, Jesús, se bautizó con ellos, estaba en oración, cuando el cielo estaba abierto,",
  "22": "Descendió el Espíritu Santo en forma de paloma, y una voz vino del cielo, diciendo: Tú eres mi Hijo amado, con quien estoy muy complacido.",
  "23": "Y Jesús mismo al comenzar su ministerio era como de treinta años, siendo el hijo (como parecía) de José, el hijo de Eli,",
  "24": "El hijo de Matat, el hijo de Leví, el hijo de Melqui, el hijo de Jana, el hijo de José,",
  "25": "Hijo de Matatías, hijo de Amós, hijo de Nahum, hijo de Esli, hijo de Nagai,",
  "26": "Hijo de Maat, hijo de Matatías, hijo de Semei, hijo de Jose, hijo de Juda,",
  "27": "Hijo de Joana, hijo de Resa, hijo de Zorobabel, hijo de Sealtiel, hijo de Neri,",
  "28": "Hijo de Melqui, hijo de Adi, hijo de Cosam, hijo de Elmodam, hijo de Er,",
  "29": "Hijo de Josué, hijo de Eliezer, hijo de Jorim, hijo de Matat, hijo de Leví,",
  "30": "Hijo de Simeón, hijo de Judá, hijo de José, el hijo de Jonan, el hijo de Eliaquim,",
  "31": "El hijo de Melea, el hijo de Mainan, el hijo de Matata, el hijo de Natán, el hijo de David,",
  "32": "El hijo de Isaí, el hijo de Obed, el hijo de Booz, el hijo de Salmón, el hijo de Naasón,",
  "33": "El hijo de Aminadab, hijo de Aram, hijo de Esrom, hijo de Fares, hijo de Judá,",
  "34": "Hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Taré, hijo de Nacor,",
  "35": "Hijo de Serug, hijo de Ragau, hijo de Peleg, hijo de Heber, hijo de Sala,",
  "36": "Hijo de Cainán, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lamec,",
  "37": "Hijo de Matusalén, hijo de Enoc, hijo de Jared, hijo de Mahalaleel, hijo de Cainán,",
  "38": "Hijo de Enós, hijo de Set, hijo de Adán, hijo de Dios."
}