{
  "1": "Y sucedió que, después de un corto tiempo, pasó por la ciudad y el campo dando las buenas nuevas del reino de Dios, y con él estaban los doce,",
  "2": "Y ciertas mujeres que habían sido sanadas de espíritus malos y enfermedades, María que se llamaba Magdalena, de quien habían salido siete espíritus malos,",
  "3": "Y Juana, la esposa de Chuza, la principal sierva de Herodes, y Susana y muchas otras, que le dieron de su riqueza para sus necesidades.",
  "4": "Y cuando se reunió una gran cantidad de gente, y los hombres de cada ciudad salieron a él, les dio la enseñanza en forma de una historia:",
  "5": "El sembrador salió a sembrar su semilla, y mientras lo hacía, alguna fue arrojada al camino y fue aplastada bajo los pies, y fue comida por las aves del cielo.",
  "6": "Otra parte cayó sobre la roca, y cuando brotó se secó y murió porque no tenía humedad.",
  "7": "Otra parte cayó entre espinos, y las espinas crecieron juntamente con ella, la ahogaron.",
  "8": "Y otra parte cayó sobre la buena tierra, brotó y dieron fruto cien veces más. Y con estas palabras dijo en voz alta: El que tiene oídos, que oiga.",
  "9": "Y sus discípulos le hicieron preguntas sobre el punto de la historia.",
  "10": "Y él dijo: A ustedes les he dado a conocer los misterios del reino de Dios; pero a los demás, se les dan historias, para que al ver, no puedan ver, y oyendo no entiendan.",
  "11": "Ahora este es el punto de la historia: la semilla es la palabra de Dios.",
  "12": "Los que están al lado del camino son los que han oído; entonces el diablo viene y quita la palabra de sus corazones, para que no crean y se salven.",
  "13": "Y los que están sobre la roca son los que con alegría oyen la palabra; pero al no tener raíz, tienen fe por un tiempo, y cuando llega la prueba se dan por vencidos.",
  "14": "Y los que fueron entre espinos son los que escucharon y siguieron su camino, pero fueron abrumados por las preocupaciones y las riquezas y los placeres de la vida, y no dieron fruto.",
  "15": "Y los que están en la buena tierra son los que, habiendo prestado oído a la palabra, con corazón bueno y dispuesto, dan fruto con perseverancia.",
  "16": "Ningún hombre, cuando enciende la luz, pone una cubierta sobre ella, o la pone debajo de una cama, pero la pone sobre su mesa, para que los que entren puedan ver la luz.",
  "17": "Porque nada hay oculto, que no haya ser manifestado, y nada en secreto que no haya de ser conocido, y de salir a la luz.",
  "18": "Cuídense, pues, oigan bien, porque al que tiene, se le dará, y al que no tiene, se le quitará incluso lo que parece tener.",
  "19": "Y vinieron a él su madre y sus hermanos, y no pudieron acercarse por la gran cantidad de gente.",
  "20": "Y alguien le dijo: Tu madre y tus hermanos están afuera deseando verte.",
  "21": "Pero él les dijo a ellos en respuesta: Mi madre y mis hermanos son los que oyen la palabra de Dios y lo hacen.",
  "22": "Y aconteció uno de esos días que subió a un bote con sus discípulos; y él les dijo: Pasemos al otro lado del lago; y ellos partieron en el bote.",
  "23": "Mientras ellos navegaban, se fue a dormir; y una tempestad de viento descendió sobre el mar, y la barca se llenó de agua y se vieron en peligro.",
  "24": "Entonces vinieron a él y, le despertaron de su sueño, diciendo: Maestro, Maestro, la destrucción está cerca! Y él, cuando estaba despierto, dio órdenes al viento y las olas, y la tormenta llegó a su fin, y todo estaba en calma.",
  "25": "Y él les dijo: ¿Dónde está su fe?con miedo, se maravillaban, y se dijeron el uno al otro: ¿Quién es este, quién da órdenes incluso a los vientos y al agua y hacen lo que dice?",
  "26": "Y llegaron a la tierra de los gerasenos, que está frente a Galilea.",
  "27": "Y cuando llegó a la tierra, vino a él un hombre de la ciudad que estaba endemoniado; y durante mucho tiempo no se había vestido, y no estaba viviendo en una casa, sino en el cementerio.",
  "28": "Al ver a Jesús, dio un fuerte grito y descendió sobre la tierra delante de él, y dijo a gran voz: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? te ruego que no me atormentes.",
  "29": "Porque dio orden al espíritu malo para que salga del hombre. pues hacía mucho tiempo que se había apoderado de él; y lo mantuvieron bajo control, y lo encadenaron con cadenas y grillos; pero partiendo las cadenas en dos, y él demonio lo hacía huir a lugares desiertos.",
  "30": "Y Jesús le dijo: ¿Cuál es tu nombre? Y él dijo: Legión; porque una cantidad de espíritus había entrado en él.",
  "31": "Y le rogaron que no les diera orden de irse a las profundidades.",
  "32": "Había una gran manada de cerdos en ese lugar, comiendo en la montaña; y los espíritus malignos le rogaron que los dejara ir a los cerdos, y él los dejó.",
  "33": "Y los espíritus malos salieron del hombre y entraron en los cerdos: y la manada se precipitó por una pendiente pronunciada en el agua y vino a la destrucción.",
  "34": "Y cuando los hombres que los cuidaban vieron lo que había sucedido, fueron rápidamente y dieron noticias de ello en la ciudad y en el campo.",
  "35": "Y salieron a ver lo que había sucedido, y vinieron a Jesús y vieron al hombre de quien habían salido los espíritus malos, sentado, vestido y con pleno uso de sus sentidos, a los pies de Jesús; y el miedo vino sobre ellos.",
  "36": "Y los que lo habían visto dieron cuenta de cómo el hombre que tenía los espíritus malignos fue sanado.",
  "37": "Y toda la gente del país de los Gerasenos le rogaron que se fuera de ellos; porque tenían gran temor; y subió a una barca y regresó.",
  "38": "Pero el hombre de quien salieron los espíritus malos tenía un gran deseo de estar con él, pero él lo envió lejos, diciendo:",
  "39": "Vuélvete a tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fue, divulgando a través de toda la ciudad las grandes cosas que Jesús había hecho por él.",
  "40": "Y cuando Jesús regresó, la gente se alegró de verlo, porque todos lo estaban esperando.",
  "41": "Entonces vino un hombre llamado Jairo, que era gobernante en la sinagoga, y descendió a los pies de Jesús, y le pidió que fuera a su casa;",
  "42": "Porque tenía una hija única, como de doce años, y estaba a punto de morir. Pero mientras él estaba en camino, la gente estaba presionando para estar cerca de él.",
  "43": "Y una mujer, que había tenido un flujo de sangre durante doce años, y había entregado todo su dinero a médicos, y ninguno de ellos pudo curarla,",
  "44": "Fue tras él y puso su mano al borde de su túnica, y de inmediato el flujo de su sangre se detuvo.",
  "45": "Y Jesús dijo: ¿Quién me estaba tocando? Y cuando todos dijeron: No soy yo, Pedro y los que estaban con él dijeron: Maestro, la gente te está empujando por todos lados.",
  "46": "Pero Jesús dijo: Alguien me estaba tocando, porque tuve la sensación de que el poder había salido de mí.",
  "47": "Y cuando la mujer vio que no era capaz de mantenerlo en secreto, ella vino temblando de miedo y, cayendo delante de él, dejó en claro ante todas las personas la razón por la que ella lo tocó, y cómo la sano enseguida.",
  "48": "Y él le dijo: Hija, tu fe te ha sanado; ve en paz.",
  "49": "Mientras él todavía estaba hablando, alguien vino de la casa del jefe de la sinagoga, diciendo: Tu hija está muerta; no sigas molestando al Maestro.",
  "50": "Pero al oír estas palabras, Jesús le dijo: No temas, solo ten fe, y ella será sana.",
  "51": "Y cuando llegó a la casa, no dejó entrar a nadie, sino a Pedro, a Juan, a Jacobo, al padre de la niña y a su madre.",
  "52": "Y toda la gente lloraba y lloraba por ella; pero él dijo: No estés triste, porque ella no está muerta, sino durmiendo.",
  "53": "Y se estaban riendo de él, seguros de que ella estaba muerta.",
  "54": "Pero él, tomando su mano, le dijo: Mi niña, levántate.",
  "55": "Y su espíritu regresó a ella y ella se levantó enseguida, y él ordenó que se le diera comida.",
  "56": "Y su padre y su madre estaban maravillados, pero les dio órdenes de que no le dijeran nada a nadie."
}