{
  "1": "Levántate! resplandezca tu rostro, porque ha venido tu luz, y la gloria del Señor ha amanecido sobre ti.",
  "2": "Porque verdaderamente, la tierra será oscura, y los pueblos serán velados en la noche más negra; pero el Señor resplandecerá sobre ti, y su gloria se verá entre ustedes.",
  "3": "Y las naciones vendrán a tu luz, y los reyes a tu brillante aurora.",
  "4": "Levanten sus ojos y vean, todos se acercan a ustedes; sus hijos vendrán de lejos, y sus hijas serán tomadas con amoroso cuidado.",
  "5": "Entonces verás, y resplandecerás de alegría, y tu corazón se estremecerá con deleite; porque el producto del mar lo traerán a ti, la riqueza de las naciones vendrá a ti.",
  "6": "Multitud de caravanas de camellos te cubrirán, incluso los camellos jóvenes de Madián y de Efa; vendrán todos de Saba, con oro y especias, dando la palabra de los grandes hechos del Señor.",
  "7": "Todos los rebaños de Cedar se unirán a ustedes, las ovejas de Nebaiot estarán listas para su necesidad; serán agradables ofrendas en mi altar, y mi casa de oración será hermosa.",
  "8": "¿Quiénes son estos que vienen como una nube, como un vuelo de palomas a sus palomares?",
  "9": "Me esperan los buques en las costas, y las naves de Tarsis, para que vengan de lejos tus hijos, y su plata y oro con ellos, al lugar del nombre del Señor tu Dios, Santo de Israel, porque te ha glorificado.",
  "10": "Y hombres de países extraños edificarán tus muros, y sus reyes serán tus siervos; porque en mi ira envié un castigo contra ti, pero en mi gracia he tenido misericordia de ti.",
  "11": "Tus puertas estarán abiertas todo el tiempo; no cerrarán ni de día ni de noche; para que los hombres puedan entrar en ti con la riqueza de las naciones, con sus reyes a la cabeza.",
  "12": "Porque la nación o reino que no sea tu siervo será destruido; Tales naciones serán completamente destruidas.",
  "13": "La gloria del Líbano vendrá a ti, el ciprés, pinos, el abeto juntos, para hacer hermoso mi lugar santo; y el lugar de descanso de mis pies estará lleno de gloria.",
  "14": "Y los hijos de los que fueron crueles contigo vendrán delante de ti con la cabeza inclinada; y los que se burlaban caerán sobre sus rostros a tus pies; y serás nombrado, El Pueblo del Señor, La Sión del Santo de Israel.",
  "15": "Y aunque fuiste rechazada, odiada y no tuviste ayuda, te haré un orgullo para siempre, una alegría de generación en generación.",
  "16": "Y tomarás la leche de las naciones, que brotará del pecho de los reyes; y verás que yo, el Señor, soy tu salvador, tu libertador, el Fuerte de Jacob.",
  "17": "En lugar de bronce, daré oro; y plata en vez de hierro; en vez de madera;, bronce; en vez de piedras, hierro; y haré de tus administradores la paz, y tus gobernantes la justicia.",
  "18": "Los actos violentos ya no se verán en tu tierra, desolación o destrucción en tus limites; más tus muros serán nombrados, Salvación, y tus puertas Alabanza.",
  "19": "El sol no será tu luz durante el día, y la luna ya no será brillante para ti durante la noche; pero el Señor será para ti una luz eterna, y tu Dios será tu gloria.",
  "20": "Tu sol nunca volverá a bajar, o tu luna retendrá su luz; porque el Señor será tu luz eterna, y los días de tu dolor terminarán.",
  "21": "Tu pueblo será recto, la tierra será su herencia para siempre; La rama de mi plantación, el trabajo de mis manos, para glorificarme.",
  "22": "El más pequeño de sus familias se convertirá en mil, y el pequeño en una nación fuerte: Yo, el Señor, lo haré llegar rápidamente en su tiempo."
}