{
  "1": "Siganme, así como yo sigo a Cristo.",
  "2": "Ahora me complace ver que me tienen en la memoria en todas las cosas, y siguen las enseñanzas que les enseñe.",
  "3": "Pero es importante que tengan en cuenta este hecho, que la cabeza de cada hombre es Cristo; y la cabeza de la mujer es el hombre, y la cabeza de Cristo es Dios.",
  "4": "Todo hombre que toma parte en la oración, o que enseña como profeta, con la cabeza cubierta, deshonra al que es su cabeza.",
  "5": "Pero cada mujer que que ora o profetiza lo hace con la cabeza descubierta, deshonra su cabeza, porque es lo mismo que si le cortaran el cabello.",
  "6": "Porque si una mujer no está encubierta, que se corte su cabello; pero si es una vergüenza para una mujer cortarse el pelo, que se la cubra.",
  "7": "Porque no es justo que un hombre se cubra la cabeza, porque él es imagen y gloria de Dios; pero la mujer es la gloria del hombre.",
  "8": "Porque el hombre no vino de la mujer, sino la mujer del hombre.",
  "9": "Y el hombre no fue creado por causa de la mujer, sino la mujer por causa del hombre.",
  "10": "Por esta razón, es correcto que la mujer tenga una señal de autoridad en su cabeza, debido a los ángeles.",
  "11": "Pero la mujer no está separada del hombre, y el hombre no está separado de la mujer en el Señor.",
  "12": "Porque como la mujer fue formada del hombre, así el varón viene de la mujer; pero todas las cosas vienen de Dios.",
  "13": "Sean ustedes mismos los jueces de la pregunta: ¿le parece correcto que una mujer ore sin cubrirse la cabeza?",
  "14": "La naturaleza misma nos enseña que es deshonroso que él hombre se deje crecer el pelo.",
  "15": "Pero si una mujer tiene pelo largo, es una gloria para ella, porque se le ha dado el pelo como cubierta.",
  "16": "Pero si algún hombre quiere ser contencioso, esta no es nuestra manera de hacer las cosas, y no se hace en las iglesias de Dios.",
  "17": "Pero al darles esta orden, hay una cosa que no me agrada: es que cuando se juntan no es para mejor sino para peor.",
  "18": "Antes que nada, me viene a la mente que cuando se reúnen en la iglesia, hay divisiones entre ustedes, y considero que la declaración es verdadera en parte.",
  "19": "Porque las divisiones son necesarias entre ustedes, para que aquellos que tienen la aprobación de Dios sean claramente vistos entre ustedes.",
  "20": "Pero ahora, cuando se unen, no es posible tomar la santa comida del Señor:",
  "21": "Porque cuando tomas tu comida, todos toman su comida antes que la otra; y uno no tiene suficiente comida, y otros hasta se emborrachan.",
  "22": "¿Qué? ¿No tienen sus casas para beber y comer ? o no tienes respeto por la iglesia de Dios, avergonzando a los pobres? ¿Qué voy a decirles? ¿Debo felicitarlos ? ciertamente no.",
  "23": "Porque del Señor recibí esta enseñanza y lo que les he enseñado, que el Señor Jesús, en la noche en que Judas lo traicionó, tomó pan,",
  "24": "y cuando se quebró con un acto de alabanza, él dijo: Este es mi cuerpo, que por ustedes es partido; haz esto en memoria de mí.",
  "25": "De la misma manera, con la copa, después de la comida, dijo: Esta copa es el nuevo testamento en mi sangre: haz esto, siempre que lo beban, en memoria de mí.",
  "26": "Porque cada vez que toman el pan y el cáliz, das testimonio de la muerte del Señor hasta que él venga.",
  "27": "Si, entonces, alguien toma el pan o la copa del Señor en el espíritu equivocado, él será responsable del cuerpo y la sangre del Señor.",
  "28": "Pero que nadie tome del pan y la copa sin probarse a sí mismo.",
  "29": "Porque un hombre se pone en peligro, si participa en la comida santa sin ser consciente de que es el cuerpo del Señor.",
  "30": "Por esta causa, algunos de ustedes son débiles y enfermos, y un número está muerto.",
  "31": "Pero si fuéramos verdaderos jueces de nosotros mismos, el castigo no nos vendría encima.",
  "32": "Pero si el castigo llega, es enviado por el Señor, para que podamos estar a salvo cuando el mundo sea juzgado.",
  "33": "Así que, hermanos míos, cuando se unan a la santa comida del Señor, espérense unos a otros.",
  "34": "Si alguno tiene hambre, para que Dios no tenga que castigarlos por esa clase de reuniones Y el resto lo pondré en orden cuando vaya a verlos."
}