{
  "1": "Y él Señor dijo a Moisés:",
  "2": "Hagan dos trompetas de plata labrada a martillo, que se utilizarán para reunir a la gente y para dar la señal para mover las tiendas.",
  "3": "Cuando suenen, todas las personas deben reunirse con usted en la puerta de la Tienda de la reunión.",
  "4": "Si solo uno de ellos suena, entonces los jefes, los jefes de los miles de Israel, deben venir a ti.",
  "5": "Cuando suena una nota alta, las tiendas ubicadas en el lado este deben avanzar.",
  "6": "Al sonido de una segunda nota sonora, las tiendas en el lado sur deben avanzar: la nota alta será la señal para avanzar.",
  "7": "Pero cuando todas las personas se unen, la trompeta debe sonar con un toque simple.",
  "8": "Las trompetas deben ser sonadas por los hijos de Aarón, los sacerdotes; esta es una ley para ustedes para siempre, de generación en generación.",
  "9": "Y si van a la guerra en su tierra contra cualquiera que les haga mal, entonces suena la alarma de trompeta; y el Señor su Dios los tendrá en cuenta y les dará la salvación de los que están contra ustedes.",
  "10": "Y en los días de alegría y en tus fiestas regulares y el primer día de cada mes, que suenen las trompetas sobre sus ofrendas quemadas y sus ofrendas de paz; será un recordatorio para ustedes ante Dios: Yo soy el Señor, su Dios.",
  "11": "Ahora, en el segundo año, a los veinte días del segundo mes, la nube se levantó de la tienda del testigo.",
  "12": "Y los hijos de Israel salieron de la tierra baldía del Sinaí; y la nube se posó en la tierra baldía de Paran.",
  "13": "Avanzaron por primera vez en su viaje como el Señor había dado órdenes por medio de la mano de Moisés.",
  "14": "Primero, la bandera de los hijos de Judá avanzó con sus ejércitos: y al frente de su ejército estaba Naason, el hijo de Aminadab.",
  "15": "Y a la cabeza del ejército de los hijos de Isacar estaba Natanael, el hijo de Zuar.",
  "16": "Y a la cabeza del ejército de los hijos de Zabulón estaba Eliab, hijo de Helón.",
  "17": "Entonces la Tienda fue desarmada; y los hijos de Gersón y los hijos de Merari, quienes fueron los encargados de trasladar la Tienda, avanzaron.",
  "18": "Entonces la bandera de los hijos de Rubén avanzó con sus ejércitos: y a la cabeza de su ejército estaba Elizur, el hijo de Sedeur.",
  "19": "Y a la cabeza del ejército de los hijos de Simeón estaba Selumiel, el hijo de Zurisadai.",
  "20": "A la cabeza del ejército de los hijos de Gad estaba Eliasaf, el hijo de Deuel.",
  "21": "Entonces los de Coat avanzaron con el lugar santo; Los otros pusieron la Tienda lista para su llegada.",
  "22": "Entonces la bandera de los hijos de Efraín avanzó con sus ejércitos: y a la cabeza de su ejército estaba Elisama, el hijo de Amiud.",
  "23": "A la cabeza del ejército de los hijos de Manasés estaba Gamaliel, el hijo de Pedasur.",
  "24": "A la cabeza del ejército de los hijos de Benjamín estaba Abidan, el hijo de Gedeoni.",
  "25": "Y la bandera de los hijos de Dan, cuyas tiendas fueron movidas por última vez, avanzó con sus ejércitos: y a la cabeza de su ejército estaba Ahiezer, el hijo de Amisadai.",
  "26": "A la cabeza del ejército de los hijos de Aser estaba Pagiel, el hijo de Ocrán.",
  "27": "Y ​​a la cabeza del ejército de los hijos de Neftalí estaba Ahira, el hijo de Enan.",
  "28": "Este fue el orden en que los hijos de Israel viajaban por ejércitos; cuando se ponían en marcha.",
  "29": "Entonces Moisés dijo a Hobab, el hijo de su suegro Reuel el madianita: Estamos viajando hacia el lugar que el Señor ha dicho, Yo se los daré; vengan con nosotros, y así será para su beneficio; porque el Señor tiene cosas buenas guardadas para Israel.",
  "30": "Pero él dijo: No iré contigo, volveré a la tierra de mi nacimiento y a mis parientes.",
  "31": "Y Moisés dijo: No te vayas de nosotros; porque ustedes conocen los lugares y serán ojos para nosotros, guiándonos a los lugares correctos en las tierras baldías para instalar nuestras tiendas.",
  "32": "Y si vienes con nosotros, te daremos una parte en todo lo que el Señor haga por nosotros.",
  "33": "Así que avanzaron el viaje de tres días desde la montaña del Señor; y el cofre del pacto del Señor fue tres días delante de ellos, en busca de un lugar de descanso para ellos;",
  "34": "Y de día la nube del Señor pasó sobre ellos, desde que salieron del lugar donde habían puesto sus tiendas.",
  "35": "Y cuando el cofre del pacto avanzó, Moisés dijo: Levántate, oh Señor, que los ejércitos de los que están contra ti Sean dispersados, y deja que tus enemigos huyan delante de ti.",
  "36": "Y cuando llegó la hora de descansar, dijo: Descansa, Señor, y regresa con los miles y miles de Israel."
}