{
  "1": "Hijo mío, cumple mis palabras y deja que mis reglas estén guardadas en tu mente.",
  "2": "Guarda mis reglas y tendrás vida; deja que mi enseñanza sea para ti como la luz de tus ojos;",
  "3": "Déjalos moslos fijar en tus dedos, y grabados en tu corazón.",
  "4": "Di a la sabiduría: Tú eres mi hermana; que el conocimiento se llame tu amigo especial:",
  "5": "para que te guarden de la mujer adúltera, de la mujer extraña de palabras seductoras.",
  "6": "Mirando desde mi casa, y mirando por la ventana,",
  "7": "vi entre los jóvenes inexpertos, a uno más necio que todos.",
  "8": "Caminando en la calle cerca del recodo de su camino, yendo hacia la casa de ella,",
  "9": "Al anochecer, en el tarde del día, en la oscuridad negra de la noche.",
  "10": "Y la mujer salió a él, con el vestido de una mujer prostituta, con un corazón astuto;",
  "11": "Ella es una mujer ligera y sin escrúpulos; sus pies no se quedan en su casa.",
  "12": "Ahora está en la calle, ahora en los espacios abiertos, esperando en las esquinas.",
  "13": "Entonces ella lo tomó de su mano, y lo besó, y sin vergüenza ella le dijo:",
  "14": "Tengo un banquete de ofrendas de paz, porque hoy mis juramentos han sido efectuados.",
  "15": "Así que salí con la esperanza de conocerte, buscándote con cuidado, y ahora te tengo a ti.",
  "16": "Mi cama está cubierta con cojines de costura, con telas de colores del hilo de algodón de Egipto;",
  "17": "He hecho mi cama dulce con perfumes y especias.",
  "18": "Venga, disfrutemos de nuestro placer en el amor hasta la mañana, teniendo gozo en las delicias del amor.",
  "19": "Porque el dueño de la casa se aleja en un largo viaje:",
  "20": "Ha tomado una bolsa de dinero con él; él regresará a la luna llena.",
  "21": "Con sus bellas palabras ella lo venció, lo convenció con sus labios seductores.",
  "22": "El hombre necio va tras ella, como un buey que va a morir, como un ciervo tirado por una cuerda;",
  "23": "Como un pájaro cayendo en una red; sin pensar que su vida está en peligro, hasta que una flecha entra en su costado.",
  "24": "Ahora, mis hijos, escúchenme; presten atención a los dichos de mi boca;",
  "25": "No vuelvas tu corazón a sus caminos, no vayas siguiendo sus pasos.",
  "26": "Porque los heridos y humillados por ella son numerosos; y todos los que han muerto a través de ella son un gran ejército.",
  "27": "Su casa es el camino al inframundo, bajando a las salas de la muerte."
}