{
  "1": "En verdad, Dios es bueno con Israel, incluso con los limpios de corazón.",
  "2": "Pero en cuanto a mí, mis pies casi habían desaparecido de debajo de mí; Estaba cerca de resbalar;",
  "3": "Debido a mi envidia de los hombres orgullosos, cuando vi el bienestar de los malhechores.",
  "4": "Porque no tienen dolor; sus cuerpos son gordos y fuertes.",
  "5": "Ellos no están en problemas como otros; no tienen parte en el infeliz destino de los hombres.",
  "6": "Por esta razón, el orgullo los rodea como una cadena; están vestidos con un comportamiento violento como con una túnica.",
  "7": "Sus ojos se les saltan de gordura; ellos tienen más que el deseo de su corazón.",
  "8": "Sus pensamientos son profundos con planes malvados; su charla desde sus asientos de poder es de actos crueles.",
  "9": "Su boca contra el cielo; su lengua van caminando por la tierra.",
  "10": "Por esta razón están llenos de pan; y el agua siempre fluye para ellos. Por eso Dios hará volver a su pueblo aquí.",
  "11": "Y dicen: ¿Cómo verá el Señor esto? ¿hay conocimiento en el Altísimo?",
  "12": "Verdaderamente, tales son los pecadores; les va bien en todo momento, y su riqueza aumenta.",
  "13": "En cuanto a mí, hice limpio mi corazón en vano, y lavé mis manos en inocencia.",
  "14": "Porque he estado turbado todo el día; cada mañana he sufrido un castigo.",
  "15": "Si quisiera aclarar cómo es, diría: eres falso para la generación de tus hijos.",
  "16": "Cuando mis pensamientos se volvieron para ver la razón de esto, fue un cansancio en mis ojos;",
  "17": "Hasta que entré en el lugar santo de Dios, y vi el fin de los malhechores.",
  "18": "Pusiste sus pies donde había peligro de resbalar, para que descendieran a la destrucción.",
  "19": "¡Cuán de repente se desperdician! los miedos son la causa de su destrucción.",
  "20": "Como un sueño cuando uno está despierto, se acaban; son como una imagen que no se recuerda cuando termina el sueño.",
  "21": "Mi corazón se amargó y me dolió la mordedura de la tristeza.",
  "22": "En cuanto a mí, fui necio y sin conocimiento; Yo era como una bestia delante de ti.",
  "23": "Pero aún estoy contigo; me has tomado de mi mano derecha.",
  "24": "Tu sabiduría será mi guía, y más tarde me pondrás en un lugar de honor.",
  "25": "¿A quién tengo yo en los cielos sino a ti? y tenerte no deseo nada en la tierra.",
  "26": "Mi carne y mi corazón están consumiéndose; pero Dios es la Roca de mi corazón y mi herencia eterna.",
  "27": "Porque los que están lejos de ti vendrán a la destrucción; acabarás con todos los que no guardaron fe en ti.",
  "28": "Pero es bueno para mí acercarme a Dios; he puesto mi fe en el Señor Dios, para que pueda contar todas sus obras."
}