{
  "1": "¿Cómo es que si alguno de ustedes tiene una queja que presentar contra otro, lo toma ante un juez Gentil y no ante los santos?",
  "2": "¿No saben que los santos serán los jueces del mundo? si entonces el mundo será juzgado por ustedes, ¿no pueden tomar una decisión sobre las cosas más pequeñas?",
  "3": "¿No saben que juzgaremos a los ángeles? ¿Cuánto más entonces de las cosas de esta vida?",
  "4": "Si entonces hay preguntas para ser juzgadas en relación con las cosas de esta vida, ¿por qué las pones en manos de aquellos que no tienen ningún puesto en la iglesia?",
  "5": "Digo esto para avergonzarlos. ¿No hay entre ustedes un sabio que pueda tomar una decisión entre sus hermanos?",
  "6": "Pero pero no sólo se pelean unos hermano con otros, si no que llevan sus pleitos a los jueces incrédulos.",
  "7": "Más que esto, tener pleitos entre ustedes mismos es un grave defecto ¿Por qué no, soportar la injusticia ? ¿por qué no sufrir una pérdida?",
  "8": "Pero ustedes al contrario, ustedes mismos hacen mal y roban a sus propios hermanos.",
  "9": "¿No sabes que los injustos no tendrán parte en el reino de Dios? No se engañen: los fornicarios, e idólatras, o el adúltero, el afeminado, ni los que se echan con varones,",
  "10": "ni los ladrones, ni borracho,ni los maldicientes ni los avaros, ni los estafadores, tendrá parte en el reino de Dios.",
  "11": "Y tales fueron algunos de ustedes; pero ustedes han sido limpiados, han sido santificados, ya han sido librados de culpa en el nombre del Señor Jesucristo y por Espíritu de nuestro Dios.",
  "12": "Soy libre de hacer todas las cosas; pero no todas las cosas convienen. Soy libre de hacer todas las cosas; pero no me dejaré dominar por ninguna.",
  "13": "La comida es para el estómago y el estómago para comer, y Dios los pondrá a todos juntos. Pero el cuerpo no es para los deseos de la carne, sino para el Señor; y el Señor para el cuerpo.",
  "14": "Y Dios que hizo resucitar a nuestro Señor Jesucristo hará lo mismo por nosotros con su poder.",
  "15": "¿No ven que sus cuerpos son parte del cuerpo de Cristo? ¿cómo puedo tomar lo que es parte del cuerpo de Cristo y convertirlo en parte del cuerpo de una prostituta? Tal cosa no puede ser.",
  "16": "¿O no sabes que el que está unido a una prostituta es un cuerpo con ella? porque Dios ha dicho: Los dos se convertirán en una sola carne.",
  "17": "Pero el que está unido al Señor es un espíritu.",
  "18": "Manténgase alejado de la inmoralidad sexual. Todo pecado que hace un hombre fuera del cuerpo; no afecta su cuerpo; pero el que comete inmoralidad sexual hace mal a su cuerpo.",
  "19": "¿O no saben ustedes de que tu cuerpo es un templo del Espíritu Santo que está en ti y que Dios te ha dado? y ustedes no son dueños de ustedes mismos;",
  "20": "Porque han sido comprados por un precio: por eso Dios debe ser honrado en su cuerpo y en su espíritu los cuales son de Dios."
}