{
  "1": "Cristo realmente nos hizo libres: entonces mantén tu condición libre y que nadie te vuelva a poner el yugo de la esclavitud.",
  "2": "Mira, yo Pablo te digo, que si te sometes a la circuncisión, Cristo no te servirá de nada.",
  "3": "doy testimonio otra vez a todo hombre que se somete a la circuncisión, que tendrá que guardar toda la ley.",
  "4": "Eres desligado de Cristo, tú que te justificas por la ley; están alejados de la gracia de Cristo, se han separado del amor de Dios.",
  "5": "Pues nosotros por el Espíritu esperamos por la Fe la esperanza de la justicia;",
  "6": "Porque en Cristo Jesús, tener circuncisión o no tener la circuncisión tampoco tiene ningún beneficio; pero sólo la fe trabajando a través del amor.",
  "7": "Estabas yendo bien; ¿Quién fue la causa de que no prestes atención a lo que es verdad?",
  "8": "No fue cosa de Dios, que los ha llamado.",
  "9": "Un poco de levadura hace un cambio en toda la masa.",
  "10": "Estoy seguro acerca de ustedes en el Señor, que no serás de otra opinión; pero el que los molesta tendrá su castigo, sea quien sea.",
  "11": "Pero yo, hermanos, si todavía estuviera predicando la circuncisión; los judíos no me perseguirían, ya que en ese caso el mensaje de la cruz de Cristo, no los ofendería.",
  "12": "Mi deseo es que aquellos que te causan problemas se castraran a sí mismos.",
  "13": "Porque ustedes, hermanos, se marcaron para ser libres; solo no hagas uso de tu condición libre para darle a la carne su oportunidad, sino que a través del amor sean siervos unos de otros.",
  "14": "Porque toda la ley se completa en una sola palabra, incluso en esto: Ten amor por tu prójimo como por ti mismo.",
  "15": "Pero si se muerden y se comen unos a otros tengan cuidado de no ser causa de destrucción el uno para el otro.",
  "16": "Pero yo digo: Continúen en el Espíritu, y no caerán bajo el dominio de los malos deseos de la carne.",
  "17": "Porque la carne tiene deseos contra el Espíritu, y el Espíritu contra la carne; porque estos son opuestos el uno al otro; para que no hagas las cosas que tienes que hacer.",
  "18": "Pero si eres guiado por el Espíritu, no estás bajo la ley.",
  "19": "Ahora las obras de la carne son claras, que son éstas: adulterio, fornicación, inmundicias, lascivias,",
  "20": "Adoración de imágenes, brujería, odio, pleitos, deseo por lo que otro tiene, sentimientos de ira, intentos para vencer a los demás, las divisiones, las enseñanzas falsas,",
  "21": "La envidia, borracheras y los banquetes incontrolables, y cosas por el estilo: de lo cual les digo claramente, como lo hice en el pasado, que los que hacen tales cosas no tendrán parte. en el reino de Dios.",
  "22": "Pero el fruto del Espíritu es amor, gozo, paz, paciencia, actos amables, bondad, fe,",
  "23": "humildad, control sobre los deseos: contra tales no hay ley.",
  "24": "Y los que son de Cristo han dado muerte en la cruz a la carne con sus pasiones y sus malos deseos.",
  "25": "Si estamos viviendo por el Espíritu, por el Espíritu, seamos guiados.",
  "26": "No nos llenemos de gloria propia, enojándonos unos a otros, envidiándonos los unos a los otros."
}