{
  "1": "Déjame glorificarte, oh Dios, mi Rey; y bendecir tu nombre por los siglos de los siglos.",
  "2": "Todos los días te daré bendición, alabando tu nombre por los siglos de los siglos.",
  "3": "Grande es el Señor, y muy digno de alabanza; su poder excede nuestro entendimiento.",
  "4": "Una generación tras otra alabarán tus grandes actos y dejarán en claro el funcionamiento de tu fortaleza.",
  "5": "Mis pensamientos serán del honor y la gloria de tu gobierno y de la maravilla de tus obras.",
  "6": "Los hombres hablarán del poder y temor de tus actos; Daré noticias de tu gloria.",
  "7": "Sus dichos estarán llenos del recuerdo de toda tu misericordia, y ellos harán canciones de tu justicia.",
  "8": "El Señor está lleno de gracia y compasión; lento para enojarse, pero grande en misericordia.",
  "9": "El Señor es bueno con todos los hombres; y sus misericordias son sobre todas sus obras.",
  "10": "Todas las obras de tus manos te alaban, oh Señor; y tus santos te dan bendición.",
  "11": "Sus palabras serán de la gloria de tu reino y de sus palabras sobre tu fortaleza;",
  "12": "Para que los hijos de los hombres conozcan sus actos de poder y la gran gloria de su reino.",
  "13": "Tu reino es un reino eterno, y tu gobierno es por todas las generaciones.",
  "14": "El Señor es el sostén de todos los que caen y el levanta a todos los oprimidos.",
  "15": "Los ojos de todos los hombres te esperan; y les das su comida a su tiempo.",
  "16": "Con la apertura de tu mano, todo ser vivo tiene su deseo en toda su plenitud.",
  "17": "El Señor es recto en todos sus caminos, y amable en todas sus obras.",
  "18": "El Señor está cerca de todos los que le dan honor a su nombre; de todos los que le dan honor con verdaderos corazones.",
  "19": "A sus adoradores, les dará su deseo; su clamor llega a sus oídos, y él les da salvación.",
  "20": "El Señor guardará a todos sus adoradores del peligro; pero él enviará destrucción a todos los pecadores.",
  "21": "Mi boca alabará al Señor; que todos bendigan su santo nombre por los siglos de los siglos."
}