{
  "1": "Y cuando llegaron cerca de Jerusalén, a Betfag y Betania, en el monte de los Olivos, envió a dos de sus discípulos,",
  "2": "Y les dijo: vayan al pequeño pueblo de enfrente; y cuando entren, verán un asno con una cuerda alrededor de su cuello, en la que ningún hombre lo ha montado; desatenlo y vuelvan con él.",
  "3": "Y si alguien les dice: ¿Por qué estás haciendo esto? diles que, el Señor lo necesita y lo devolverá de inmediato.",
  "4": "Y se fueron y vieron a un asno junto a la puerta en la calle abierta; y lo desataron.",
  "5": "Y algunos de los que estaban allí les dijeron: ¿Qué están haciendo, tomando el asno?",
  "6": "Y ellos les dijeron las palabras que Jesús había dicho; y los dejaron ir.",
  "7": "Y trajeron el asno a Jesús, y le pusieron sobre las espaldas del burro los mantos y Jesús se montó en el asno.",
  "8": "Y mucha gente se quitó el manto y lo tendieron en el camino; y otros pusieron ramas que habían tomado de los campos.",
  "9": "Y los que iban delante y los que venían, clamaban: Gloria: Bendición sobre el que viene en el nombre del Señor.",
  "10": "Bendición sobre el reino venidero de nuestro padre David: Gloria en lo más alto.",
  "11": "Y entró en Jerusalén al templo; y después de mirar alrededor en todas las cosas, siendo ahora la tarde, salió a Betania con los doce.",
  "12": "Y al día siguiente, cuando habían salido de Betania, él tuvo hambre.",
  "13": "Y viendo una higuera en la distancia con hojas, fue a ver si por casualidad tenía algo en ella: y cuando llegó a ella, no vio nada más que hojas, porque no era el momento para el fruto.",
  "14": "Y le dijo: Ninguno jamas tome de tu fruto. Y sus discípulos tomaron nota de sus palabras.",
  "15": "Y vinieron a Jerusalén; y entró en el Templo, y envió a los que comerciaban allí, volcando las mesas de los cambistas y los asientos de aquellos que ofrecían palomas por dinero;",
  "16": "Y no permitía que ningún hombre atravesase el templo con mercancía.",
  "17": "Y les dio enseñanza, y les dijo: ¿No está escrito en las Escrituras, se ha de llamar a mi casa casa de oración para todas las naciones? pero lo han convertido en una cueva de ladrones.",
  "18": "Y llegó a oídos de los principales sacerdotes y de los escribas, y pensaron cómo podían matarlo; teniendo miedo de él, porque todas las personas estaban maravilladas de su enseñanza.",
  "19": "Y cada tarde él salía de la ciudad.",
  "20": "Y cuando pasaban por la mañana, vieron la higuera muerta desde las raíces.",
  "21": "Y Pedro, que lo recordaba, le dijo: Maestro, mira, el árbol que maldijiste se ha secado.",
  "22": "Y respondiendo Jesús, les dijo: Ten fe en Dios.",
  "23": "De cierto, de cierto les digo, que cualquiera que dice a este monte: Quítate y arrójate al mar; y no tiene dudas en su corazón, pero tiene fe en que lo que él dice que sucederá, tendrá su deseo.",
  "24": "Por esta razón, les digo: cualquier cosa que pidan en oración, tengan fe en que se les ha dado, y la tendrán.",
  "25": "Y siempre que hagan una oración, que haya perdón en sus corazones, si tienen algo en contra de alguien; para que puedan tener perdón por sus pecados de su Padre que está en el cielo.",
  "26": "Porque si ustedes no perdonan, tampoco su padre que está en el cielo les perdonará sus ofensas.",
  "27": "Y volvieron a Jerusalén; y estando él caminando en el Templo, vinieron a él los principales sacerdotes, y los escribas y los que estaban en autoridad.",
  "28": "Y ellos le dijeron: ¿Con qué autoridad haces estas cosas? ¿o quién te dio autoridad para hacer estas cosas?",
  "29": "Y Jesús les dijo: Les haré una pregunta; dame una respuesta, y diré con qué autoridad hago estas cosas.",
  "30": "El bautismo de Juan, ¿era del cielo o de los hombres? Dame una respuesta.",
  "31": "Y pensaron entre sí, diciendo: Si decimos: Del cielo; Él dirá: ¿Por qué entonces no tuviste fe en él?",
  "32": "Pero si decimos: De los hombres, tenían miedo del pueblo, porque todos tomaron a Juan como un verdadero profeta.",
  "33": "Y dijeron en respuesta a Jesús, No tenemos idea. Y Jesús les dijo: Y no os diré con qué autoridad hago estas cosas."
}