{
  "1": "Y volvió a la sinagoga; y había allí un hombre cuya mano estaba tullida.",
  "2": "Y lo estaban espiando para ver si lo sanaría en el día de reposo, para que pudieran tener algo contra él.",
  "3": "Entonces le dijo al hombre con la mano tullida: ponte en medio,",
  "4": "Y les dijo: ¿Es correcto hacer el bien en sábado o hacer el mal? para dar la vida o para dar muerte? Pero no dijeron nada.",
  "5": "Y mirándolos alrededor, con enojo, entristecido por sus corazones duros; y él dijo al hombre: Extiende tu mano. Y él la extendió, y su mano quedó sana.",
  "6": "Y los fariseos salieron, y de inmediato hicieron planes con los herodianos acerca de cómo podrían matarlo.",
  "7": "Y Jesús se fue con sus discípulos al mar y gran número de Galilea lo siguió, y de Judea,",
  "8": "Y de Jerusalén, y de Idumea, y del otro lado del Jordán, y de la región de Tiro y de Sidón,vino a él un gran número, al escuchar las grandes cosas que hizo.",
  "9": "E hizo una petición a sus discípulos para que tuvieran un bote preparado para él, para que la multitud no lo apretujara;",
  "10": "Porque él había sanado a tantos que todos los que estaban enfermos caían delante de él con el propósito de tocarlo.",
  "11": "Y los espíritus inmundos, cada vez que lo veían, se arrodillaban delante de él, gritando y diciendo: Tú eres el Hijo de Dios.",
  "12": "Y les dio órdenes especiales de no decir quién era.",
  "13": "Y subió al monte, y envió en busca de los que le complacía tener a su lado; y fueron a él.",
  "14": "Y tomó doce para que estuviesen con él, para enviarlos como predicadores,",
  "15": "Y darles el poder de expulsar a los espíritus malignos:",
  "16": "A Simón le dio el segundo nombre de Pedro;",
  "17": "Y a Santiago, hijo de Zebedeo, y Juan, hermano de Jacobo, le dio el segundo nombre de Boanerges, que es: Hijos del trueno:",
  "18": "Y Andrés, y Felipe, y Bartolomé, y Mateo, y Tomás, y Santiago, hijo de Alfeo, Tadeo, Simón el Zelote;",
  "19": "Y Judas Iscariote, que después traicionó a Jesús.",
  "20": "Y él entró en una casa. Y la gente volvió a reunirse, de modo que ni siquiera pudieron comer.",
  "21": "Y cuando sus parientes tuvieron noticias de esto, salieron a buscarlo, diciendo: Está fuera de sí.",
  "22": "Y los escribas que habían llegado de Jerusalén, decían: Tenía a Beelzebú, y por el gobernador de los espíritus malos, él expulsaba espíritus malos de los hombres.",
  "23": "Y volviéndose a ellos, les dijo en forma de historia: ¿Cómo es posible que Satanás expulse a Satanás?",
  "24": "Si hay división en un reino, ese reino vendrá a la destrucción;",
  "25": "Y si hay división en una casa, esa casa vendrá a la destrucción;",
  "26": "Y si Satanás está en guerra consigo mismo, y hay división en él, no guardará su lugar, sino que llegará a su fin.",
  "27": "Pero nadie puede entrar en la casa del hombre fuerte y tomar sus bienes, sin antes poner cuerdas alrededor del hombre fuerte, y entonces él tomará sus bienes.",
  "28": "En verdad, les digo, los hijos de los hombres tendrán el perdón por todos sus pecados y por todas las malas palabras que dicen:",
  "29": "Pero el que dice cosas malas contra el Espíritu Santo nunca tendrá el perdón, pero el mal que ha hecho lo hará estar con él para siempre:",
  "30": "Porque dijeron: Él tiene un espíritu inmundo.",
  "31": "Y vinieron su madre y sus hermanos, y estaban afuera, y enviaron a buscarle, pidiéndole que los viera.",
  "32": "Y un gran número estaban sentados a su alrededor; y le dijeron: Mira, tu madre y tus hermanos están afuera buscándote.",
  "33": "Y él respondió: ¿Quiénes son mi madre y mis hermanos?",
  "34": "Y mirando a los que estaban sentados a su alrededor, dijo: Mira, mi madre y mis hermanos.",
  "35": "El que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre."
}