{
  "1": "Escuchen esta palabra, mi canción de tristeza sobre ustedes, hijos de Israel.",
  "2": "La virgen de Israel ha sido abatida, para nunca más ser elevada; ella está tendida sola en su tierra; no hay nadie que la vuelva a poner de pie.",
  "3": "Porque estas son las palabras del Señor Dios: El pueblo que salió con mil, solo cien quedarán; y él que envió cien, solo tendrá diez en Israel.",
  "4": "Porque estas son las palabras del Señor a los hijos de Israel: Vuelvan sus corazones a mí, para que tengan vida.",
  "5": "No busquen a Betel, y no vayas a Gilgal, ni vayas a Beerseba; porque Gilgal ciertamente será hecho prisionero, y Betel se quedará sin nada.",
  "6": "Ve al Señor en busca de ayuda para que puedas tener vida; por temor a que él venga como fuego estallando en la familia de José, causando destrucción, y no habrá nadie para apagarlo en Betel.",
  "7": "Tú que conviertes juicio en ajenjo, echando por los suelos la justicia;",
  "8": "Ve en busca de ayuda al que hace a Orión y las Pléyades, él que convierte la sombra de muerte en mañana, que hace que el día se oscurezca con la noche; él que llama a las aguas del mar, y las derrama sobre la faz de la tierra; el Señor es su nombre;",
  "9": "Que envía destrucción repentina a los fuertes, de modo que la destrucción llega a la ciudad amurallada.",
  "10": "Odian al que protesta contra el mal en la puerta ( de la ciudad), y aborrecen al que habla con integridad.",
  "11": "Entonces, porque el pobre hombre es pisoteado, y tú le sacas impuestos de grano; te has hecho casas de piedra cortada, pero no descansarás en ellas; los hermosos viñedos plantados por tus manos no te darán vino.",
  "12": "Porque he visto cómo se incrementa tu maldad y cuán fuertes son tus pecados, perturbadores de los rectos, que toman recompensas y hacen mal a la causa de los pobres en el lugar público.",
  "13": "Entonces el prudente no dirá nada en ese tiempo; porque es un tiempo de maldad.",
  "14": "Busquen el bien y no el mal, para que la vida sea tuya, y así el Señor, el Dios de los ejércitos, estará con ustedes, como ustedes han dicho.",
  "15": "Sean aborrecedores del mal y amantes del bien, establezcan la justicia en la puerta (de la ciudad); puede ser que el Señor, el Dios de los ejércitos, tenga misericordia del remanente de José.",
  "16": "Estas son las palabras del Señor, el Dios de los ejércitos, el Señor: Habrá llanto en todas las plazas; Y en todas las calles dirán: ¡Ay! ¡Ay! y llamarán al agricultor al llanto, y a lamentaciones al llorón profesional.",
  "17": "En todos los viñedos habrá gritos de dolor: porque pasaré entre en medio de ustedes, dice el Señor.",
  "18": "¡Ay de ustedes que desean el día del Señor! ¿Que es el día del Señor para ti? Será de tinieblas y no de luz.",
  "19": "Como si un hombre, huyendo de un león, se encontrará cara a cara con un oso; o entró a la casa y puso su mano en la pared y recibió una mordedura de una serpiente.",
  "20": "¿No será el día del Señor oscuro y no luz? incluso muy oscuro, sin luz que brille?",
  "21": "Tus fiestas son repugnantes para mí, no tendré nada que ver con ellas; No me deleitaré en tus reuniones solemnes.",
  "22": "Aunque me des tus ofrendas quemadas y tus ofrendas de comida, no las aceptaré; no tendré nada que ver con las ofrendas de paz de sus animales engordados.",
  "23": "Alejen de mí el ruido de tus canciones; Mis oídos están cerrados a la melodía de tus instrumentos.",
  "24": "Pero dejen que él juicio fluya como agua, y la justicia fluya como un manantial siempre.",
  "25": "¿Viniste a mí con ofrendas de animales y ofrendas de comida en el desierto durante cuarenta años, oh casa de Israel?",
  "26": "En verdad, tendrán que cargar con él tabernáculo de Moloc, Sicut, y Qiyun sus imágenes, la estrella de su dios, que hicieron para ustedes mismos.",
  "27": "Y los enviaré como prisioneros más lejos que Damasco, dice el Señor, cuyo nombre es el Dios de los ejércitos."
}