{
  "1": "Y sucedió uno de esos días, cuando enseñaba a la gente en el Templo y predicaba las buenas nuevas,",
  "2": "Que los principales sacerdotes y los escribas y los principales del pueblo se le acercaron y le dijeron: Déjanos en claro por qué autoridad haces estas cosas y quién te dio esta autoridad.",
  "3": "Y respondiendo él les dijo: Les haré una pregunta, y ¿me responden?",
  "4": "El bautismo de Juan, ¿era del cielo o de los hombres?",
  "5": "Y dijeron entre sí: Si decimos: Del cielo; él dirá: ¿Por qué no tienes fe en él?",
  "6": "Pero si decimos: De los hombres; el pueblo nos apedreará, porque están seguros de que Juan fue un profeta.",
  "7": "Y respondieron que no tenían idea de dónde venía.",
  "8": "Y Jesús dijo: Y yo tampoco les digo con qué autoridad hago estas cosas.",
  "9": "Y le dio a la gente esta historia: un hombre hizo un huerto de viñedos y lo rento a algunos de los trabajadores del campo y se fue a otro país durante mucho tiempo.",
  "10": "Y en el momento correcto, envió un sirviente a los trabajadores para obtener parte del fruto de las viñas; pero los trabajadores le dieron golpes y lo enviaron sin nada.",
  "11": "Y envió otro siervo, y le dieron golpes del mismo modo, y le avergonzaron, y le enviaron sin nada.",
  "12": "Y envió un tercero, y le hirieron y lo echaron fuera.",
  "13": "Y el señor de la viña dijo: ¿Qué he de hacer? Enviaré a mi querido hijo; ellos pueden darle respeto a él.",
  "14": "Pero cuando los obreros lo vieron, se dijeron unos a otros: Este es el que algún día será el dueño de la propiedad; vamos a matarlo y la herencia será nuestra.",
  "15": "Y echándolo fuera de la viña lo mataron. Ahora, ¿qué le hará el señor a estos obreros?",
  "16": "Él vendrá y los destruirá y dará la viña a otros. Y cuando dijo esto, dijeron: \"No sea así, Dios nos libre\".",
  "17": "Pero él, mirándolos, dijo: ¿No está escrito en las Escrituras? La piedra que los constructores rechazaron, ¿la misma se ha convertido en la principal piedra del edificio?",
  "18": "Todos los que caigan sobre la piedra serán quebrantados, pero el hombre en quien la piedra caiga sera echo polvo.",
  "19": "Y los principales sacerdotes y los escribas intentaron ponerle las manos encima en esa misma hora; y tenían miedo de la gente, porque vieron que él había dicho esta historia contra ellos.",
  "20": "Y lo vigilaron, y enviaron representantes secretos, que actuaban como parte de hombres buenos, para que pudieran obtener algo de sus palabras y hacerlo caer en una trampa, y así tener pretexto o causa para entregarlo al poder y autoridad del gobierno.",
  "21": "Y le hicieron una pregunta, diciendo: Maestro, estamos seguros de que tu enseñanza y tus palabras son correctas, y que no respetas la posición de un hombre, sino que estás enseñando el verdadero camino de Dios:",
  "22": "¿Es correcto? para nosotros hacer el pago de impuestos a César o no?",
  "23": "Pero él vio a través de su truco y les dijo, porque me tientan?",
  "24": "Déjame ver un centavo. ¿De quién es la imagen y el nombre? Y ellos dijeron: de César.",
  "25": "Y él dijo: Da al César lo que es de César, y a Dios lo que es de Dios.",
  "26": "Y no pudieron sacar nada de estas palabras delante del pueblo; pero estaban maravillados de su respuesta, y no dijeron nada.",
  "27": "Y algunos de los saduceos vinieron a él, los cuales dicen que no hay resurrección; y le dijeron,",
  "28": "Maestro, Moisés dijo que si el hermano de un hombre llega a su fin, teniendo una esposa, pero no hijos, su hermano debe tomar la esposa, y obtener una familia para su hermano.",
  "29": "Ahora bien, había siete hermanos, y el primero tenía una esposa y llegó a su fin, sin tener hijos;",
  "30": "Y el segundo;",
  "31": "Y el tercero la tomó; y de la misma manera, los siete, sin tener hijos, llegaron a su fin.",
  "32": "Y por último, la mujer llegó a su fin.",
  "33": "Cuando vuelvan de entre los muertos, ¿de quién será ella? porque los siete la tenían a ella.",
  "34": "Y Jesús les dijo: Los hijos de este mundo se han casado y tienen esposo o esposa;",
  "35": "Pero aquellos a quienes se les da la recompensa del mundo venidero, y que vuelven de los muertos, no tienen esposas o esposos, ni se darán en casamiento;",
  "36": "Y la muerte no tiene más poder sobre ellos, porque son iguales a los ángeles, y son hijos de Dios, siendo los hijos de resurrección.",
  "37": "Pero incluso Moisés dejó en claro que los muertos vuelven a la vida, diciendo, en la historia de la zarza que ardía: El Señor, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.",
  "38": "Ahora bien, él no es el Dios de los muertos, sino de los vivos, porque para Dios todos los hombres viven.",
  "39": "Y algunos de los escribas, respondiendo a esto, dijeron: Maestro, tú has dicho bien.",
  "40": "Y tenían miedo de hacerle más preguntas.",
  "41": "Y él les dijo: ¿Por qué dicen que el Cristo es el hijo de David?",
  "42": "Porque David mismo dice en el libro de los Salmos: Dijo el Señor a mi Señor: Toma asiento a mi diestra,",
  "43": "hasta que yo ponga como estrado de tus pies a todos tus enemigos.",
  "44": "David entonces le da el nombre de Señor, entonces ¿cómo es posible que él sea su hijo?",
  "45": "Y a oídos de todo el pueblo, dijo a sus discípulos:",
  "46": "Apartaos de los escribas, cuya complacencia es andar con túnicas largas, y que les digan palabras de respeto en los mercados, y toma los asientos principales en las sinagogas y los primeros lugares en las fiestas;",
  "47": "Quienes toman la propiedad de las viudas y ante los ojos de los hombres hacen largas oraciones; recibirán un castigo mayor."
}