{
  "1": "En el año cuatrocientos ochenta después de que los hijos de Israel salieron de la tierra de Egipto, en el cuarto año que Salomón fue rey de Israel, en el mes Ziv, que es el segundo mes, la construcción de La casa del Señor fue iniciada.",
  "2": "El templo que Salomón hizo para el Señor tenía sesenta codos de largo, veinte codos de ancho y treinta codos de alto.",
  "3": "El pórtico delante del Templo de la casa tenía veinte codos de largo, tan ancho como la casa, y diez codos de ancho frente a la casa.",
  "4": "Y para él templo hizo ventanas, con rejas.",
  "5": "Y contra los muros alrededor, y contra los muros del Templo y de la habitación de abajo, construyó anexos, con cuartos laterales alrededor:",
  "6": "La línea más baja de ellos tiene cinco codos de ancho, los seis codos de ancho y el tercero de siete codos; Porque había un espacio alrededor de las paredes exteriores de la casa para que las tablas que soportaban las habitaciones no tuvieran que fijarse en las paredes del templo.",
  "7": "Y las piedras usadas en la construcción del templo estaban cuadradas en el lugar donde fueron cortadas; no se oía ningún martillo, hacha ni ningún instrumento de hierro mientras construían la casa.",
  "8": "La puerta de las habitaciones laterales más bajas estaba en el lado derecho de la casa; y subía en caracol los escalones en las habitaciones intermedias, y desde la mitad hacia la tercera.",
  "9": "Entonces él levantó el templo y lo completó, lo cubrió con tablas de madera de cedro.",
  "10": "Y puso la línea de cuartos laterales contra las paredes de la casa, de quince codos de altura, apoyada contra la casa sobre tablas de madera de cedro.",
  "11": "Y vino palabra del Señor a Salomón, diciendo:",
  "12": "Acerca del templo que estás construyendo, si guardas mis leyes y cumples mis decisiones y te guías por mis reglas, cumpliré mi palabra que le di a David, tu padre.",
  "13": "Y estaré siempre entre los hijos de Israel, y no abandonaré mi pueblo.",
  "14": "Así que Salomón terminó la construcción del templo.",
  "15": "Las paredes de la casa estaban cubiertas con tablas de madera de cedro; desde el suelo hasta el techo del templo, estaban cubiertas de madera; y el suelo estaba cubierto de tablas de madera de ciprés.",
  "16": "Y en la parte posterior de la casa se cerró un espacio adicional de veinte codos con tablas de madera de cedro, para la habitación del lugar santísimo.",
  "17": "Y la casa, es decir, el Templo, frente al lugar santísimo, tenía cuarenta codos de largo.",
  "18": "Todo el interior de la casa era de madera de cedro, tallada con diseños de capullos y flores; no se veía piedra en el interior.",
  "19": "Y preparó una habitación en el centro del templo, para poner el cofre del pacto del Señor.",
  "20": "En el interior del lugar santísimo tenía veinte codos de forma cuadrada y veinte codos de altura, revestida de oro puro, e hizo un altar de madera de cedro, recubierto de oro.",
  "21": "Salomón tenía todo el interior de la casa cubierto de oro, y él puso cadenas de oro frente al lugar santísimo, que a su vez estaba cubierto de oro.",
  "22": "Se pusieron placas de oro en toda la casa hasta que se cubrió completamente y el altar del lugar santísimo estaba cubierto de oro.",
  "23": "En el cuarto más íntimo hizo dos querubines seres alados de madera de olivo, diez codos de altura;",
  "24": "Con las alas extendidas de cinco codos de ancho; la distancia desde el borde de un ala hasta el borde de la otra era de diez codos.",
  "25": "Los dos seres alados tenían diez codos de altura, del mismo tamaño y forma.",
  "26": "Los dos tenían diez codos de alto.",
  "27": "Estos se colocaron dentro del lugar santísimo, sus alas extendidas tocaban las paredes de la casa, una tocaba una pared y la otra, mientras que las otras alas tocaban en el medio.",
  "28": "Los seres alados estaban cubiertos de oro.",
  "29": "Y todas las paredes de la casa, por dentro y por fuera, estaban adornadas con formas de querubines, palmeras y flores abiertas.",
  "30": "Y el piso de la casa estaba cubierto de oro, por dentro y por fuera.",
  "31": "Para el camino al lugar santísimo, hizo las puertas de madera de olivo, el arco y los soportes de las puertas formando una abertura de cinco lados.",
  "32": "En las puertas de madera de olivo se cortaron diseños de querubines, palmeras y flores abiertas, todas ellas, con las puertas, chapadas en oro.",
  "33": "Luego hizo columnas de madera de olivo para el camino hacia el templo; Los pilares eran cuadrados:",
  "34": "Y dos puertas plegables de madera de ciprés, con dos hojas.",
  "35": "Estaban labrados con diseños querubines, palmeras y flores abiertas, chapados en oro.",
  "36": "Y el espacio interior estaba amurallado con tres líneas de piedras cuadradas y una línea de tablas de madera de cedro.",
  "37": "En el cuarto año se colocó la base del templo en su lugar, en el mes Ziv.",
  "38": "Y en el año undécimo, en el mes Bul, que es el octavo mes, la construcción del templo se completó en cada detalle, como se había diseñado. Así que llevo siete años construyéndose."
}