{
  "1": "Entonces Isaac envió a buscar a Jacob, lo bendijo y le dijo: No tomes mujer de entre las mujeres de Canaán;",
  "2": "Ve, pues, a Padan-aram, a la casa de Betuel, padre de tu madre, y allí obtendrás una mujer de las hijas de Labán, el hermano de tu madre.",
  "3": "Y que Dios, el Gobernador de todos, te bendiga, que te dé fruto y aumente, para que te conviertas en un ejército de pueblos.",
  "4": "Y que Dios te dé la bendición de Abraham, a ti y a tu descendencia, para que tu heredes la tierra donde moras, que Dios le dio a Abraham.",
  "5": "Y envió Isaac a Jacob, y fue a Padan-aram, a Labán, hijo de Betuel arameo, hermano de Rebeca, madre de Jacob y de Esaú.",
  "6": "Y viendo Esaú que Isaac había dado a Jacob su bendición, lo envió a Padan-aram para que le trajera una esposa allí, lo bendijo y diciéndole, No tomes mujer de entre las mujeres de Canaán.",
  "7": "Y que Jacob había hecho lo que su padre y su madre habían dicho, y había ido a Padan-aram;",
  "8": "Esaú tenía claro que su padre no amaba a las mujeres de Canaán,",
  "9": "Entonces Esaú fue a Ismael, y tomó a Mahalat, hija de Ismael, hijo de Abraham, hermana de Nebaiot, para que fuera su esposa, además de las mujeres que tenía.",
  "10": "Y Jacob salió de Beerseba para ir a Harán.",
  "11": "Y viniendo a cierto lugar, lo hizo su lugar de descanso para la noche, porque el sol se había puesto; y tomó una de las piedras que estaban allí, y poniéndola bajo su cabeza se fue a dormir a ese lugar.",
  "12": "Y tuvo un sueño, y en su sueño vio una escalera que se extendían desde la tierra hasta el cielo, y los ángeles de Dios subían y bajaban sobre ella.",
  "13": "Y vio al SEÑOR a su lado, diciendo: Yo soy el Señor, Dios de Abraham tu padre, y Dios de Isaac. Te daré a ti y a tu simiente esta tierra sobre la cual duermes.",
  "14": "Tu descendencia será como el polvo de la tierra, y cubrirá toda la tierra del occidente y del oriente, del norte y del sur; tú y tu simiente serás un nombre de bendición para todas las familias de la tierra.",
  "15": "Y en verdad, estaré contigo y te mantendré dondequiera que vayas, guiándote de regreso a esta tierra; y no te abandonaré hasta que haya hecho lo que te he dicho.",
  "16": "Y Jacob, despertando de su sueño, dijo: En verdad, el Señor está en este lugar y yo no estaba consciente de ello.",
  "17": "Y vino temor sobre él, y dijo: Este es un lugar santo; esto es nada menos que la casa de Dios y la puerta del cielo.",
  "18": "Y al principio de la mañana, Jacob tomó la piedra que había estado debajo de su cabeza, y la puso como una columna y le puso aceite.",
  "19": "Y le puso a ese lugar el nombre de Bet-el, pero antes de esa época, el pueblo se llamaba Luz.",
  "20": "Entonces Jacob tomó juramento, y dijo: Si Dios fuera conmigo, y guárdare mi viaje, y me de comida y ropa para poner,",
  "21": "Para que yo regrese en paz a la casa de mi padre, tomaré al Señor como mi Dios,",
  "22": "Y esta piedra que puse por señal, será la casa de Dios; y de todo lo que me des, te daré la décima parte."
}