{
  "1": "Un buen nombre es más deseable que una gran riqueza, y ser respetado es mejor que la plata y el oro.",
  "2": "El hombre rico y el pobre se encuentran cara a cara: el Señor es el creador de todos ellos.",
  "3": "El hombre agudo ve el mal y se cubre: el simple sigue recto y se mete en problemas.",
  "4": "La recompensa de un espíritu apacible y el temor del Señor es riqueza, honor y vida.",
  "5": "Espinas y redes están en el camino del perverso: el que vigila su alma estará lejos de ellos.",
  "6": "Si un niño es entrenado de la manera correcta, incluso cuando sea viejo no se apartará.",
  "7": "El hombre de riquezas tiene dominio sobre los pobres, y el que se endeuda es siervo de su acreedor.",
  "8": "Al plantar la semilla del mal, el hombre recibirá el grano del dolor, y la vara de su ira se romperá.",
  "9": "El bondadoso tendrá bendición, porque da de su pan a los pobres.",
  "10": "Envía al hombre de soberbia, y la discusión saldrá; verdaderamente la lucha y la vergüenza llegarán a su fin.",
  "11": "Aquel cuyo corazón es limpio es querido por el Señor; por la gracia de sus labios, el rey será su amigo.",
  "12": "Los ojos del Señor guardan el conocimiento, pero por él los actos del falso hombre serán revocados.",
  "13": "El que odia el trabajo dice: Hay un león fuera. Me matarán en las calles.",
  "14": "La boca de las mujeres malas es un hoyo profundo: aquel con quien el Señor está enojado, descenderá a él.",
  "15": "Los caminos insensatos están profundamente arraigados en el corazón de un niño, pero la vara del castigo los alejará de él.",
  "16": "El que es cruel con los pobres con el propósito de aumentar su ganancia, y el que da al hombre rico, solo tendrá necesidad.",
  "17": "Inclina tu oído para oír mis palabras, y deja que tu corazón reflexione sobre el conocimiento.",
  "18": "Porque es una delicia guardarlos en tu corazón, tenerlos listos en tus labios.",
  "19": "Para que tu fe esté en el Señor, te la he aclarado hoy, aun a ti.",
  "20": "¿No he escrito por ti treinta dichos, con sabias sugerencias y conocimiento,",
  "21": "para hacerte ver cuán ciertas son las palabras verdaderas, para que puedas dar una respuesta verdadera a aquellos que te hacen preguntas?",
  "22": "No quites la propiedad del pobre porque es pobre, o seas cruel con los oprimidos cuando vengan ante el juez:",
  "23": "Porque el Señor dará apoyo a su causa, y quitará la vida a los que le toman sus bienes.",
  "24": "No seas amigo de un hombre que se enoja; no vayas en compañía de un hombre enojado:",
  "25": "Por temor a aprender sus caminos y hacer una red lista para tu alma.",
  "26": "No seas de los que se dan la mano en un acuerdo, ni de los que se hacen fiadores de las deudas:",
  "27": "si no tienes con qué pagar, te quitará la cama.",
  "28": "No se mueva la antigua señal que tus padres pusieron en su lugar.",
  "29": "¿Has visto a un hombre experto en su negocio? él tomará su lugar antes que los reyes; su lugar no estará entre personas bajas."
}