{
  "1": "Pero en el primer día de la semana, al amanecer, llegaron al lugar donde habían puesto su cuerpo, tomando las especias que habían preparado.",
  "2": "Y vieron que la piedra había sido removida.",
  "3": "Y entraron, pero el cuerpo del Señor Jesús no estaba allí.",
  "4": "Y mientras dudaban, vieron a dos hombres con vestidos resplandecientes;",
  "5": "y mientras sus rostros se inclinaban hacia la tierra con temor, éstos les dijeron: ¿Por qué están buscando al que vive entre los muertos?",
  "6": "Él no está aquí, resucitó: recuerden lo que les dijo cuando aún estaba en Galilea, diciendo:",
  "7": "El Hijo del Hombre será entregado en manos de los malvados, y será puesto a la muerte en la cruz, y en el tercer día volverá a la vida.",
  "8": "Y sus palabras volvieron a sus mentes,",
  "9": "Y se fueron de ese lugar y dieron cuenta de todas estas cosas a los once discípulos y a todos los demás.",
  "10": "Y ellas fueron María Magdalena, y Juana, y María, madre de Jacobo; y las otras mujeres que estaban con ellos dijeron estas cosas a los Apóstoles.",
  "11": "Pero estas palabras les parecieron insensatas, y no les creyeron.",
  "12": "Entonces Pedro, levantándose, fue al lugar donde habían puesto el cadáver, y viendo que no veía más que los lienzos, se fue a su casa maravillado por lo que había acontecido.",
  "13": "Y luego, dos de ellos, en ese mismo día, iban a un pequeño pueblo llamado Emaús, que estaba a unos once kilómetros de Jerusalén.",
  "14": "Y estaban hablando juntos de todas las cosas que habían sucedido.",
  "15": "Mientras hablaban y razonaban entre sí, Jesús mismo se acercó y fue con ellos.",
  "16": "Pero sus ojos no estaban abiertos para que pudieran conocerlo.",
  "17": "Y él les dijo: ¿De qué están hablando?",
  "18": "Entonces, deteniéndose, y mirándole con tristeza, uno de ellos, llamado Cleofás, le dijo: ¿Eres tú el único hombre que vive en Jerusalén y no ha tenido noticias de lo que ha sucedido allí en estos días?",
  "19": "Y él les dijo: ¿Qué cosas? Y dijeron: Las cosas sobre Jesús de Nazaret, que fue profeta, grande en sus hechos y en sus palabras, delante de Dios y de todo el pueblo,",
  "20": "Y cómo los principales sacerdotes y nuestros gobernantes lo entregaron para que lo crucificaran.",
  "21": "Pero esperábamos que él sería el Salvador de Israel. Además de todo esto, ahora ha dejado pasar tres días desde el momento en que ocurrieron estas cosas;",
  "22": "Y algunas mujeres entre nosotros nos causaron asombro, porque fueron temprano al lugar donde habían puesto su cuerpo,",
  "23": "Y no estaba allí; luego vinieron diciendo que habían visto una visión de los ángeles que decían que él estaba viviendo.",
  "24": "Y algunos de los que estaban con nosotros fueron al lugar, y vieron que era como las mujeres habían dicho, pero a él no lo vieron.",
  "25": "Y dijo: ¡Oh insensatos! qué lento para creerlo que los profetas han dicho.",
  "26": "¿No era necesario que el Cristo pasara por estas cosas y entrara en su gloria?",
  "27": "Y les mostró todas las cosas en las Escrituras, de Moisés y de todos los profetas, que tenían que ver consigo mismo.",
  "28": "Y llegaron cerca de la ciudad a la cual iban, y parecía como si él estuviera yendo más lejos;",
  "29": "Pero ellos lo mantuvieron atrás, diciendo: No vayas, porque la tarde está cerca, el día casi se ha ido. Y él entró con ellos.",
  "30": "Y cuando se sentó con ellos a la mesa, tomó el pan, y pronunció las palabras de bendición y, al dividirlo, se los dio.",
  "31": "Y entonces sus ojos estaban abiertos, y tenían conocimiento de él, pero él se apartó de su vista.",
  "32": "Y decían el uno al otro: ¿No estaban ardiendo en nosotros nuestros corazones mientras nos hablaba en el camino, mientras nos explicaba las santas Escrituras?",
  "33": "Y esa misma hora se levantaron y regresaron a Jerusalén, donde los once y los otros se habían reunido.",
  "34": "Y ellos les dijeron: El Señor verdaderamente ha resucitado, y Simón lo ha visto.",
  "35": "Y contaron lo que había sucedido en el camino, y cómo, cuando les dio pan, lo reconocieron.",
  "36": "Mientras ellos estaban diciendo estas cosas, él mismo estaba entre ellos, y les dijo: ¡Paz a ustedes!",
  "37": "Pero estaban llenos de temor y aterrorizados, siendo de la opinión de que estaban viendo un espíritu.",
  "38": "Y él les dijo: ¿Por qué están angustiados, y por qué están sus corazones llenos de duda?",
  "39": "Vean; mis manos y mis pies: soy yo mismo; ponme las manos encima y asegúrate; porque un espíritu no tiene carne ni huesos como ven que tengo yo.",
  "40": "Y cuando hubo dicho esto, les dejó ver sus manos y sus pies.",
  "41": "Y, para alegría y maravilla, todavía estaban en duda, él les dijo: ¿Tienes algo de comida aquí?",
  "42": "Y le dieron un poco de pescado cocido y un panal de miel.",
  "43": "Y ante sus ojos él tomó y comió.",
  "44": "Y les dijo: Estas son las palabras que les dije cuando estaba todavía con ustedes, que era necesario que todas las cosas que están en los escritos de Moisés y los profetas y en los Salmos sobre mí, se cumplan.",
  "45": "Luego hizo que entendieran las Sagradas Escrituras en sus mentes.",
  "46": "Y les dijo: Así está escrito en las Escrituras que el Cristo sufrirá la muerte y volverá a la vida al tercer día;",
  "47": "Y que se predique el arrepentimiento y el perdón de los pecados se hará a Jerusalén primero y a todas las naciones en su nombre.",
  "48": "Ustedes son testigos de estas cosas.",
  "49": "Y ahora les enviaré lo que mi padre se ha comprometido a darles, pero no se vayan de la ciudad, hasta que el poder del cielo venga a ustedes.",
  "50": "Y los sacó hasta que estuvieron cerca de Betania, y alzando sus manos, les dio una bendición.",
  "51": "Y mientras lo hacía, se fue de ellos y fue llevado al cielo.",
  "52": "Y ellos lo adoraron y regresaron a Jerusalén con gran gozo.",
  "53": "Y estaban en el Templo en todo tiempo, alabando a Dios."
}