{
  "1": "Pero sobre los dones del espíritu, mis hermanos no quiero que ustedes vivan en ignorancia.",
  "2": "Ustedes saben que cuando todavía no eran creyentes, eran arrastrados ciegamente, tras imágenes sin voz ni poder.",
  "3": "Por lo tanto, es mi deseo que ustedes tengan entendimiento sobre esto; que nadie puede decir por el Espíritu de Dios que Jesús es maldito; y nadie puede decir que Jesús es Señor, sino por el Espíritu Santo.",
  "4": "Ahora hay diversidad de dones, pero el mismo Espíritu.",
  "5": "Y hay diferentes tipos de servicio, pero el mismo Señor.",
  "6": "Y hay diversidad operaciones, pero el mismo Dios, que está trabajando todas las cosas en todos.",
  "7": "Pero a cada hombre se le da una forma de trabajo del Espíritu para el bien común.",
  "8": "Porque a uno se le dan palabras de sabiduría por medio del Espíritu; y a otras palabras de conocimiento por el mismo Espíritu:",
  "9": "a otra fe en el mismo Espíritu; y a otro el poder de sanidades, por el mismo Espíritu;",
  "10": "Y a otro el hacer milagros; y a otro profecía; y a otro discernimiento de espíritus; a otro diversidad géneros de lenguas; y a otro interpretación de las lenguas:",
  "11": "Pero todas estas son las operaciones del mismo Espíritu, que le dan a cada hombre por separado como a él mejor le parece.",
  "12": "Porque como el cuerpo es uno, y tiene varias partes, y todas las partes forman un cuerpo, así es Cristo.",
  "13": "Porque a través del bautismo del único Espíritu fuimos todos formados en un solo cuerpo, judíos o griegos, siervos o hombres libres, y todos se nos dio a beber de un mismo Espíritu.",
  "14": "Porque el cuerpo no es una parte, sino varias partes.",
  "15": "Si el pie dice: Porque no soy la mano, no soy parte del cuerpo; no es menos una parte del cuerpo.",
  "16": "Y si la oreja dice: Porque no soy ojo, no soy parte del cuerpo; por eso no será del cuerpo?",
  "17": "Si todo el cuerpo fuera un ojo, ¿dónde estaría el oído ? si todo fuese oído, ¿dónde estaría el olfato?",
  "18": "Pero ahora Dios ha puesto cada una de las partes en el cuerpo como a él le agrada.",
  "19": "Y si todos fueran una parte, ¿dónde estaría el cuerpo?",
  "20": "Pero ahora son todas partes diferentes, pero un cuerpo.",
  "21": "Y es posible que el ojo no le diga a la mano: No te necesito; ni tampoco la cabeza a los pies; no te necesito.",
  "22": "No, las partes que parecen ser débiles son más necesarias;",
  "23": "Y a aquellas partes del cuerpo que parecen tener menos honor damos mucho más honor; y a esas partes del cuerpo que son causa de vergüenza para nosotros, le damos mayor modestia;",
  "24": "Pero aquellas partes del cuerpo que son bellas no necesitan de tal cuidado: y así el cuerpo ha sido unido por Dios de tal manera que le da más honor a las partes que lo necesitan;",
  "25": "Para que no haya división en el cuerpo; pero todas las partes pueden tener el mismo cuidado el uno por el otro.",
  "26": "Y si hay dolor en una parte del cuerpo, todas las partes lo sentirán; o si se honra una parte, todas las partes se alegrarán.",
  "27": "Ahora tú eres el cuerpo de Cristo, y cada uno de ustedes partes separadas de él.",
  "28": "Y Dios ha puesto a algunos en la iglesia, primero, Apóstoles; segundo, profetas; tercero, maestros; los que hacen milagros, luego aquellos que sanan, los que ayudan, los que administran, los que tienen don de lenguas.",
  "29": "¿Son todos apóstoles? ¿Todos son profetas? ¿Son todos maestros? todos tienen el poder de hacer milagros ?",
  "30": "¿Todos Tienen dones de sanidad ? Hablan todos en lenguas? ¿Interpretan todos?",
  "31": "Pero ambicionen los mejores dones. Pero yo les muestro un camino aún más excelente."
}