{
  "1": "Y viendo grandes multitudes de personas, subió al monte; y cuando se sentó, sus discípulos se le acercaron.",
  "2": "Y con estas palabras les dio enseñanza, diciendo:",
  "3": "Bienaventurados los pobres en espíritu; porque el reino de los cielos es de ellos.",
  "4": "Bienaventurados los que están tristes; porque ellos serán consolados.",
  "5": "Bienaventurados los amables: porque la tierra será su herencia.",
  "6": "Bienaventurados aquellos que tienen hambre y sed de justicia, porque ellos serán saciados.",
  "7": "Bienaventurados los que tienen misericordia; porque ellos recibirán misericordia.",
  "8": "Bienaventurados los limpios de corazón, porque ellos verán a Dios.",
  "9": "Bienaventurados son los pacificadores, porque serán llamados hijos de Dios.",
  "10": "Bienaventurados los que son perseguidos por causa de la justicia, porque el reino de los cielos será suyo.",
  "11": "Bienaventurado son cuando los hombres los insulten, y son crueles con ustedes, y dicen maldades contra ustedes falsamente, por mi culpa.",
  "12": "Alégrense y gócense; porque su recompensa es grande en el cielo; porque así fueron atacados los profetas que fueron antes de ti.",
  "13": "Ustedes son la sal de la tierra; pero si la sal perdiera su sabor, ¿con qué será salada? entonces es buena para nada más que para ser expulsada y aplastada por los hombres.",
  "14": "Ustedes son la luz del mundo. Una ciudad puesta sobre una colina no se puede esconder.",
  "15": "Y una luz ardiente no se pone debajo de una vasija, sino sobre su mesa; para que sus rayos puedan estar brillando sobre todos los que están en la casa.",
  "16": "Así también que su luz brille delante de los hombres, para que puedan ver sus buenas obras y glorificar a su Padre que está en los cielos.",
  "17": "No se piense que he venido para poner fin a la ley o a los profetas. No he venido para su destrucción, sino para cumplirla.",
  "18": "En verdad les digo, hasta que el cielo y la tierra lleguen a su fin, ni la letra más pequeña o jota será tomada de ninguna manera de la ley, hasta que todas las cosas estén cumplidas.",
  "19": "Cualquiera que quebrante uno de estos mandamientos más pequeños de estas leyes, y enseñe a los hombres a hacer lo mismo, será considerado él más pequeño en el reino de los cielos; pero el que guarda las leyes, y enseñe a otros a guardarlas, será nombrado grande en el reino de los cielos.",
  "20": "Porque les digo que si su justicia no es mayor que la justicia de los escribas y fariseos, nunca entrarán en el reino de los cielos.",
  "21": "Saben que en tiempos antiguos se dijo, no matarás; y, el que mata será culpable de juicio :",
  "22": "Pero yo les digo que cualquiera que esté enojado con su hermano será culpable de juicio; y el que le dice a su hermano, Raca, será culpable ante el Sanedrín; y el que dice: Tú insensato, estará en peligro del infierno de fuego.",
  "23": "Si entonces estás haciendo una ofrenda en el altar y allí te viene a la mente que tu hermano tiene algo en tu contra,",
  "24": "Mientras que tu ofrenda está todavía delante del altar, primero ve y haz las paces con tu hermano, luego ven y haz tu ofrecimiento.",
  "25": "Si alguien te demanda y te quiere llevar a juicio, Lleguen a un acuerdo rápidamente con él que tiene una causa contra ustedes, mientras ustedes está con él en el camino, para que no los entreguen ante el juez y el juez no los lleve a la policía y sean echados en prisión.",
  "26": "En verdad les digo, no saldrán de allí hasta que hayas pagado el último cuadrante.",
  "27": "Han sabido que se dijo: No cometerás adulterio.",
  "28": "Pero yo les digo que todos los que tienen los ojos puestos en una mujer para desearla ya adulteró con ella en su corazón.",
  "29": "Y si tu ojo derecho te hace caer en pecado, sácalo y échalo lejos de ti; porque es mejor sufrir la pérdida de una parte, que todo tu cuerpo ir al infierno.",
  "30": "Y si tu diestra te hace caer en pecado, córtala y échala de ti; porque es mejor sufrir la pérdida de una parte, que todo tu cuerpo ir al infierno.",
  "31": "Una vez más, se dijo: Quienquiera que rechace a su esposa tiene que darle una declaración de divorcio por escrito:",
  "32": "Pero yo les digo a usted que todos los que repudian a su esposa por cualquier otra causa, por inmoralidad sexual, la hace que ella adultere y el que se casa con la divorciada comete adulterio.",
  "33": "También han oído que se dijo en tiempos pasados: No pronuncien falsos juramentos, sino que cumplan sus juramentos al Señor.",
  "34": "Pero yo les digo: No juren, no por el cielo, porque es el trono de Dios;",
  "35": "O por la tierra, porque es el lugar de descanso para su pie; o por Jerusalén, porque es la ciudad del gran Rey.",
  "36": "No pueden hacer un juramento junto a su cabeza, porque no pueden hacer que un cabello sea blanco o negro.",
  "37": "Pero permitan que sus palabras sean simples, sí o no: y lo que sea más que esto procede del mal.",
  "38": "Ustedes han oído que fue dicho: Ojo por ojo, y diente por diente:",
  "39": "Pero yo les digo: No resistan al que es malo; antes a cualquiera que te hiera en la mejilla derecha vuélvele también la otra.",
  "40": "Y si alguno va y te demanda y te quita el abrigo, deja que se lleve la túnica también.",
  "41": "Y quienquiera que te hace llevar carga por una milla, llevala dos.",
  "42": "Dale a quien te pida, y al que te quiera pedir prestado no se lo rehúses.",
  "43": "Ustedes sabes que fue dicho: Ten amor por tu prójimo y aborrece a tu enemigo.",
  "44": "Pero yo les digo: ten amor por tu enemigo, y ora por aquellos que te maldicen;",
  "45": "Para que sean hijos de su Padre que está en los cielos; porque él hace salir su sol y alumbra sobre malos y buenos, y él envía lluvia sobre el hombre recto y sobre el pecador.",
  "46": "Porque si tienes amor por aquellos que te quieren, ¿qué crédito tienes? ¿los publicanos no hacen también lo mismo?",
  "47": "Y si dices: Buen día, solo a tus hermanos, ¿qué haces más que los demás? No hacen también los gentiles lo mismo ?",
  "48": "Entonces sean perfectos, así como su Padre en el cielo es perfecto."
}