{
  "1": "Y Jesús, hablándoles otra vez en parábolas, diciendo:",
  "2": "El reino de los cielos es semejante a un rey que hizo una fiesta cuando su hijo se casó,",
  "3": "Y envió a sus siervos a llamar a los invitados a la fiesta; y ellos no quisieron venir.",
  "4": "Otra vez envió otros siervos, con órdenes de decir a los invitados: He aquí, preparé mi festín; mis bueyes y mis animales gordos han sido muertos, y todas las cosas están listas; vengan a la fiesta.",
  "5": "Pero ellos no prestaron atención, y se dedicaron a sus asuntos, uno a su granja, y otro a su oficio.",
  "6": "Y los demás atacaron violentamente a sus siervos, y los atacaron brutalmente, y los mataron.",
  "7": "Pero el rey estaba enojado; y envió sus ejércitos, y los que habían dado muerte a sus siervos, los destruyó, quemando su ciudad con fuego.",
  "8": "Entonces dijo a sus siervos: La fiesta está lista, pero los invitados no fueron dignos.",
  "9": "Vayan a las calles principales, y haz que todos los que veas vengan a la fiesta de la novia.",
  "10": "Y aquellos siervos salieron a las calles, y juntaron a todos los que se encontraron, malos y buenos; y la fiesta estaba llena de invitados.",
  "11": "Pero cuando el rey entró a ver a los invitados, vio allí a un hombre que no estaba vestido como invitado;",
  "12": "Y le dice: Amigo, ¿cómo entraste aquí sin traje de boda? Y él no tenía nada que decir.",
  "13": "Entonces el rey dijo a los sirvientes: atenlo con cuerdas alrededor de sus manos y pies, y échenlo fuera en la oscuridad; allí será el llanto y crujir de dientes.",
  "14": "Porque muchos son llamados y pocos escogidos.",
  "15": "Entonces los fariseos fueron y tuvieron una reunión para ver cómo podrían usar sus palabras para atraparlo.",
  "16": "Y le enviaron sus discípulos, con los herodianos, diciendo: Maestro, vemos que eres amante de la verdad, y que estás enseñando el verdadero camino de Dios, y que no le temes a nadie, porque no juzgas a los hombres por su apariencia.",
  "17": "Danos, entonces, tu opinión sobre esto: ¿es correcto dar impuestos a César, o no?",
  "18": "Pero Jesús vio su truco y dijo: Oh, hipócritas, ¿por qué tratan de ponerme en el error?",
  "19": "Déjame ver el dinero de los impuestos. Y ellos le dieron un centavo.",
  "20": "Y él les dijo: ¿De quién es esta imagen y nombre?",
  "21": "Le dijeron: de César. Entonces él les dijo: Da pues a César lo que es de César, y a Dios lo que es de Dios.",
  "22": "Al oírlo, se maravillaron y se alejaron de él.",
  "23": "En el mismo día vinieron a él los saduceos, que dicen que no hay resurrección, y le hicieron una pregunta, diciendo:",
  "24": "Maestro, Moisés dijo: Si un hombre, en el momento de su muerte no tiene hijos, deje que su hermano se lleve a su esposa y darle una familia para su hermano;",
  "25": "Y había entre nosotros siete hermanos; y el primero estaba casado y, al morir, sin descendencia, dio su esposa a su hermano;",
  "26": "Del mismo modo, el segundo y el tercero, hasta el séptimo.",
  "27": "Y finalmente, la mujer llegó a su fin.",
  "28": "En la resurrección, pues ¿de cuál de los siete será ella esposa? porque todos la tuvieron a ella.",
  "29": "Pero Jesús les dijo a ellos en respuesta: Están en error, no teniendo conocimiento de las Escrituras, o del poder de Dios.",
  "30": "Porque en la resurrección, ni se casarán, ni se darán en casamiento, sino que son como los ángeles en el cielo.",
  "31": "Pero sobre la resurrección de los muertos, ¿no saben lo que Dios les dijo en las Escrituras:",
  "32": "Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob? Dios no es el Dios de los muertos, sino de los vivos.",
  "33": "Y la gente que lo escuchaba se sorprendió de su enseñanza.",
  "34": "Pero los fariseos, oyendo cómo había hecho callar las bocas de los saduceos, se juntaron a una;",
  "35": "Y uno de ellos, un maestro de la ley, le hizo una pregunta, lo puso a prueba y le dijo:",
  "36": "Maestro, ¿cuál es la regla principal en la ley?",
  "37": "Y le dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente.",
  "38": "Esta es la primera y más grande regla.",
  "39": "Y un segundo es semejante: Ten amor por tu prójimo como por ti mismo.",
  "40": "En estas dos reglas se basan toda la ley y los profetas.",
  "41": "Mientras los fariseos estaban juntos, Jesús les hizo una pregunta, diciendo:",
  "42": "¿Cuál es tu opinión del Cristo? ¿De quién es hijo? Ellos le dicen: El Hijo de David.",
  "43": "Les dice: ¿Cómo, pues, David en el Espíritu le puso el nombre de Señor, diciendo:",
  "44": "Dijo el Señor a mi Señor: Siéntate a mi diestra, hasta que yo ponga debajo de tus pies a todos los que están contra ti?",
  "45": "Si David le da el nombre de Señor, ¿cómo es él su hijo?",
  "46": "Y nadie fue capaz de darle una respuesta, y tan grande era su temor de él, que desde ese día nadie le hizo más preguntas."
}