{
  "1": "Mi canción será de las misericordias del Señor para siempre: con mi boca haré que su fe sea clara para todas las generaciones.",
  "2": "Porque has dicho: La misericordia se fortalecerá para siempre; mi fe será inmutable en los cielos.",
  "3": "He hecho un acuerdo con el hombre de mi selección, he hecho un juramento a David mi siervo;",
  "4": "Haré que tu semilla continúe para siempre, tu reino será fuerte por todas las generaciones. Selah.",
  "5": "En el cielo, alaben tus maravillas, oh Señor; y tu fe inmutable entre los santos.",
  "6": "Porque ¿quién está en los cielos en comparación con el Señor? ¿Quién es como el Señor entre los hijos de los dioses?",
  "7": "Dios es muy temible entre los santos, y honrado sobre todos los que están a su alrededor.",
  "8": "Oh Señor Dios de los ejércitos, ¿quién es tan fuerte como tú, oh Jah? y tu fe te rodea.",
  "9": "Tú gobiernas el mar en tormenta; cuando sus olas están turbulentas, tú las calmas.",
  "10": "Rahab fue aplastado por ti como un herido hasta la muerte; con tu brazo fuerte hechas a huir a todos tus enemigos.",
  "11": "tuyos son los cielos, y la tierra es tuya; tú has hecho el mundo y todo lo que está en él.",
  "12": "Tú has hecho el norte y el sur; Tabor y Hermón están sonando con alegría a tu nombre.",
  "13": "El tuyo es un brazo de poder; fuerte es tu mano y exaltada tu diestra.",
  "14": "La sede de tu reino reposa sobre la justicia y el derecho de juzgar; misericordia y buena fe están delante de tu faz.",
  "15": "Bienaventuradas las personas que tienen conocimiento de aclamarte: la luz de tu rostro, oh Señor, brillará en su camino.",
  "16": "En tu nombre tendrán alegría todo el día; en tu justicia serán ensalzados.",
  "17": "Porque tú eres la gloria de su fortaleza; en tu placer se elevará nuestro cuerno.",
  "18": "Porque nuestra coraza es el Señor; y nuestro rey es el Santo de Israel.",
  "19": "Entonces tu voz vino a tu santo en visión, diciendo: He puesto el socorro sobre uno que es poderoso; levantando uno tomado de entre la gente.",
  "20": "Descubrí a David mi siervo; He puesto mi aceite santo en su cabeza.",
  "21": "Mi mano será su apoyo; mi brazo le dará fuerza.",
  "22": "El engaño de los que están contra él no lo vencerá; él no será perturbado por los hijos del mal.",
  "23": "Tendré a los que están contra él quebrados delante de él, y sus enemigos serán aplastados bajo mis golpes.",
  "24": "Pero mi fe y mi misericordia estarán con él; y en mi nombre se levantará su poder.",
  "25": "Pondré su mano en el mar, y su diestra en los ríos.",
  "26": "Él me dirá: Tú eres mi padre, mi Dios, y la Roca de mi salvación.",
  "27": "Y lo haré el primero de mis hijos, el más grande sobre los reyes de la tierra.",
  "28": "Mantendré mi misericordia por él para siempre; mi acuerdo con él no cambiará.",
  "29": "Su simiente guardará su lugar para siempre; su reino será eterno, como los cielos.",
  "30": "Si sus hijos renuncian a mi ley, y no se rigen por mis decisiones;",
  "31": "Si mis reglas están rotas, y mis órdenes no se cumplen;",
  "32": "Entonces les enviaré castigo por su pecado; mi vara será la recompensa de su maldad.",
  "33": "Pero no quitaré mi misericordia de él, ni faltaré a mi fidelidad hacia el.",
  "34": "Seré fiel a mi pacto; las cosas que salieron de mis labios no serán cambiadas.",
  "35": "He jurado una vez por mi santo nombre, que no seré falso con David.",
  "36": "Su simiente no se acabará para siempre; el asiento de su reino será como el sol delante de mí.",
  "37": "Será fijado para siempre como la luna; y el testigo en el cielo es verdad. Selah.",
  "38": "Pero lo has dejado desechado y menospreciado; has estado enojado con el rey de tu selección.",
  "39": "Has hecho que tú acuerdo con tu sirviente no tenga ningún efecto: no has tenido respeto por su corona, ha bajado hasta la tierra.",
  "40": "Todas sus paredes están rotas; has dado sus fuertes torres a la destrucción.",
  "41": "Todos los que vienen se llevan sus bienes; sus vecinos se ríen.",
  "42": "Has dado poder a la diestra de sus enemigos; has alegrado a todos los que están contra él.",
  "43": "Le quitaste el filo a su espada; no has sido su apoyo en la pelea.",
  "44": "Has puesto fin a su gloria: el asiento de su reino ha sido nivelado a la tierra.",
  "45": "Lo has hecho viejo antes de su tiempo; él está cubierto de vergüenza. Selah.",
  "46": "¿Hasta cuándo, Oh Señor?, te esconderás para siempre de nuestros ojos? ¿Hasta cuándo se encenderá tu ira como el fuego?",
  "47": "Vea cuán corto es mi tiempo; ¿Por qué has hecho a todos los hombres sin ningún propósito?",
  "48": "¿Qué hombre que ahora vive no verá la muerte? ¿Podrá retener su alma del inframundo? Selah.",
  "49": "Señor, ¿dónde están tus primeras misericordias? ¿Dónde está el juramento que le hiciste a David en fe inmutable?",
  "50": "Ten en cuenta, oh Señor, la vergüenza de tus siervos, y cómo las amargas palabras de todo el pueblo llevo en mi corazón;",
  "51": "Las palabras amargas de tus enemigos, oh Señor, avergonzado los pasos de tu rey.",
  "52": "Sea el Señor alabado para siempre. Entonces que así sea, que así sea."
}