{
  "1": "¿No está la sabiduría clamando, y la voz de la inteligencia sonando?",
  "2": "En la parte superior de las autopistas, en la intersección de las carreteras, ella toma su lugar;",
  "3": "Cuando los caminos entran a la ciudad, se hace oír su grito, en las puertas su voz es fuerte:",
  "4": "A ustedes les llamo, oh hombres; mi voz llegue a los hijos de los hombres.",
  "5": "Conviértanse en expertos en la razón, ¡oh, simples! ustedes tontos, tomen el entrenamiento de corazón.",
  "6": "Escuchen, porque mis palabras son verdaderas, y mis labios están abiertos para dar a conocer lo recto.",
  "7": "Porque la buena fe sale de mi boca, y los labios falsos me repugnan.",
  "8": "Todas las palabras de mi boca son justicia; no hay nada falso o retorcido en ellas.",
  "9": "Todas ellas son verdad a cuya mente está despierta, y directas para aquellos que obtienen conocimiento.",
  "10": "Toma mi enseñanza, y no plata; obtén conocimiento en lugar del mejor oro.",
  "11": "Porque la sabiduría es mejor que las joyas, y todas las cosas que se desean no son nada en comparación con ella.",
  "12": "Yo, la sabiduría, he convertido la conducta sabia en mi pariente cercano; Me ven como el amigo especial de los propósitos sabios.",
  "13": "El temor del Señor se ve al odiar el mal: el orgullo, una alta opinión de uno mismo, el mal camino y la falsa lengua, me son desagradables.",
  "14": "El diseño inteligente y el buen sentido son míos; la razón y la fuerza son mías.",
  "15": "A través de mí los reyes tienen su poder, y los gobernantes dan las decisiones correctas.",
  "16": "A través de mí, los jefes tienen autoridad, y los nobles juzgan en justicia.",
  "17": "Los que me han dado su amor son amados por mí, y aquellos que me buscan con cuidado me hallarán.",
  "18": "La riqueza y el honor están en mis manos, incluso la riqueza sin igual y la justicia.",
  "19": "Mejor es mi fruto que el oro, que el mejor oro; y mi aumento es más deseado que la plata.",
  "20": "En el camino de la justicia voy, en el camino de los juicios justos,",
  "21": "pues daré a los que me aman riquezas por su herencia, haciendo llenas sus tiendas.",
  "22": "El Señor me hizo el comienzo de su camino, la primera de sus obras en el pasado.",
  "23": "Desde los días eternos, me fue dado mi lugar, desde el nacimiento de los tiempos, antes que la tierra fuese.",
  "24": "Cuando no había fondo, me dieron a luz, cuando no había fuentes que fluyeran con agua.",
  "25": "Antes que pusiera los montes en su lugar, antes de que nacieran las colinas,",
  "26": "cuando no había hecho la tierra, ni los campos, ni el polvo del mundo.",
  "27": "Cuando preparó los cielos, yo estaba allí: cuando puso un arco sobre la faz del abismo:",
  "28": "Cuando hizo fuertes los cielos arriba: cuando las fuentes del abismo se fijaron:",
  "29": "Cuando puso un límite al mar , para que las aguas no vayan en contra de su palabra: cuando puso en posición las bases de la tierra:",
  "30": "Entonces yo estaba a su lado, como un maestro de obras; y yo era su deleite día tras día, tocando delante de él en todo el tiempo;",
  "31": "Jugando en su tierra; y mi deleite fue con los hijos de los hombres.",
  "32": "Escúchenme, hijos míos, porque son felices los que guardan mis caminos.",
  "33": "Tomen ustedes mi enseñanza y háganse sabio; no la dejen ir.",
  "34": "Bienaventurado el hombre que me presta atención, mirando a mis puertas día tras día, manteniendo su lugar junto a las columnas de mi casa.",
  "35": "Porque él que me recibe, obtiene vida, y la gracia del Señor vendrá a él.",
  "36": "Pero él que se aparta de mí, hace mal a su alma: todos mis enemigos están enamorados de la muerte."
}