{
  "1": "Las palabras de Agur, el hijo de Jaqué, de Massa. La profecía que dijo a Itiel, a Itiel, y a Ucal de la siguiente manera:",
  "2": "Porque soy más como una bestia que como hombre, no tengo el poder de razonar como un hombre:",
  "3": "No tengo sabiduría para aprender, para que pueda tener el conocimiento del Santo.",
  "4": "¿Quién subió al cielo y bajó? ¿Quién tomó los vientos en sus manos? encerrando las aguas en su túnica? ¿por quién se han arreglado todos los confines de la tierra? ¿Cuál es su nombre? y cuál es el nombre de su hijo, si puedes decirlo?",
  "5": "Toda palabra de Dios es probada: es coraza para los que ponen su fe en él.",
  "6": "No hagas ninguna adición a sus palabras, o dejará en claro tu error, y serás visto como falso.",
  "7": "Te pedí dos cosas; no los guardes de mí antes de mi muerte:",
  "8": "Aparta de mí todas las cosas falsas y necias: no me des grandes riquezas ni me dejes en necesidad, sino dame solo comida suficiente:",
  "9": "Por temor a que si estoy lleno, Pueda ser falso contigo y decir: ¿Quién es el Señor? o si soy pobre, puedo convertirme en un ladrón, usando el nombre de mi Dios erróneamente.",
  "10": "No digas mal de un siervo a su amo, o él te maldecirá, y tendrás problemas.",
  "11": "Hay una generación que maldice a su padre y no le da una bendición a su madre.",
  "12": "Hay una generación que parece estar libre del pecado, pero no son lavados de sus caminos inmundos.",
  "13": "Hay una generación, ¡oh cuán llenos de orgullo son sus ojos! ¡Oh, cómo se levantan sus cejas!",
  "14": "Hay una generación cuyos dientes son como espadas, sus dientes fuertes como cuchillos, para la destrucción de los pobres de la tierra y de los necesitados de entre los hombres.",
  "15": "El espíritu nocturno tiene dos hijas, dame, dame. Hay tres cosas que nunca están llenas, incluso cuatro que nunca dicen: Suficiente:",
  "16": "El inframundo, y la mujer sin hijo; la tierra que nunca tiene suficiente agua, y el fuego que nunca dice: Suficiente.",
  "17": "El ojo que se burla de un padre, y no ve valor en una madre cuando sea vieja, será desarraigado por los cuervos del valle, y será alimento para las águilas jóvenes.",
  "18": "Hay tres cosas, cuya maravilla me supera, incluso cuatro cosas fuera de mi conocimiento:",
  "19": "El camino de un águila en el aire; el camino de una serpiente sobre una roca; el camino de un barco en el corazón del mar; y el camino de un hombre con una niña.",
  "20": "Este es el camino de una esposa infiel; toma comida y, limpiándose la boca, dice: no he hecho nada malo.",
  "21": "Por tres cosas se mueve la tierra, y hay cuatro que no soportará:",
  "22": "Un siervo cuando se convierte en rey; un hombre sin sentido cuando aumenta su riqueza;",
  "23": "Una mujer odiada cuando está casada; y una sirvienta que toma el lugar de la esposa de su amo.",
  "24": "Hay cuatro cosas que son poco en la tierra, pero son muy sabias:",
  "25": "Las hormigas son un pueblo no fuerte, pero se ponen por una tienda de alimentos en el verano;",
  "26": "Los conejos son solo un pueblo débil, pero hacen sus casas en las rocas;",
  "27": "Las langostas no tienen rey, pero todas salen en bandas;",
  "28": "Puedes tomar la lagartija en tus manos, pero está en las casas de los reyes.",
  "29": "Hay tres cosas cuyos pasos son buenos de ver, incluso cuatro cuyas salidas son justas:",
  "30": "El león, que es más fuerte entre las bestias, no se aparta de su camino por nada;",
  "31": "El caballo de guerra, y el macho cabrío, y el rey cuando su ejército está con él.",
  "32": "Si has hecho necedades al levantarte, o si has tenido malos designios, pon tu mano sobre tu boca.",
  "33": "La agitación de la leche hace la mantequilla, y la torcedura de la nariz hace que venga la sangre, por lo que forzar la ira es causa de pelea."
}