{
  "1": "Y Raquel, porque no tenía hijos, estaba llena de envidia de su hermana; y ella le dijo a Jacob: Si no me das hijos, no seguiré viviendo.",
  "2": "Pero Jacob se enojó contra Raquel, y dijo: ¿Soy yo en el lugar de Dios, que ha impedido que tu cuerpo tenga fruto?",
  "3": "Entonces ella dijo: Aquí está mi sierva Bilha, ve a ella, para que ella tenga un niño sobre mis rodillas, y yo pueda tener una familia junto a ella.",
  "4": "Entonces ella le dio a su sierva Bilha como esposa, y Jacob se unió a ella.",
  "5": "Y Bilhah engendró, y dio a luz un hijo.",
  "6": "Entonces dijo Raquel: Dios es mi juez, y ha prestado oído a mi voz, y me ha dado un hijo; así que se llamó Dan.",
  "7": "Y otra vez Bilha, sierva de Raquel, estaba encinta, y dio a luz un segundo hijo.",
  "8": "Y dijo Raquel: He tenido una gran pelea con mi hermana, y la he vencido; y ella le dio el nombre de Nephtali al niño.",
  "9": "Cuando a Lea le quedó claro que no tendría más hijos por un tiempo, dio a Zilpa, su sierva, a Jacob como esposa.",
  "10": "Y Zilpa, sierva de Lea, dio a luz un hijo.",
  "11": "Y Lea dijo: Me ha ido bien, y le dio el nombre de Gad.",
  "12": "Y Zilpa, sierva de Lea, dio a luz un segundo hijo.",
  "13": "Y Lea dijo: ¡Feliz yo! y todas las mujeres darán testimonio de mi alegría: y ella le dio el nombre de Aser.",
  "14": "En el momento de cortar el grano, Rubén vio algunas mandrágoras en el campo, y se las llevó a su madre Lea. Y Raquel le dijo: Dame algunas de las mandrágoras de tu hijo.",
  "15": "Pero Lea le dijo: ¿Es poco lo que me has quitado a mi marido? y ahora tomarías las mandrágoras de mi hijo? Entonces Raquel dijo: Puedes tenerlo esta noche a cambio de las mandrágoras de tu hijo.",
  "16": "Por la tarde, cuando Jacob vino del campo, Lea salió a él y le dijo: Esta noche vendrás a mí, porque yo te he alquilado por las mandrágoras de mi hijo. Y él fue a ella esa noche.",
  "17": "Y Dios la oyó y ella engendró, y dio a Jacob un quinto hijo.",
  "18": "Entonces dijo Lea: Dios me ha pagado por haberle dado mi sierva a mi marido, y le dio a su hijo el nombre de Isacar.",
  "19": "Y otra vez Lea se hizo concebir, y ella dio a Jacob un sexto hijo.",
  "20": "Y ella dijo: Dios me ha dado un buen dote; ahora, por fin, tendré a mi esposo viviendo conmigo, porque le he dado seis hijos; y ella le dio el nombre de Zabulón.",
  "21": "Después de eso ella tuvo una hija, a quien le dio el nombre de Dina.",
  "22": "Entonces Dios pensó en Raquel, y al escuchar su oración la hizo fértil.",
  "23": "Y ella estaba encinta, y dio a luz un hijo; y ella dijo: Dios se ha llevado mi vergüenza.",
  "24": "Y le dio el nombre de José, diciendo: ¡Que el Señor me dé otro hijo!",
  "25": "Y después del nacimiento de José, Jacob dijo a Labán: Déjame ir a mi lugar y a mi país.",
  "26": "Dame mis mujeres y mis hijos, por quienes he sido tu siervo, y déjame ir, porque tú tienes conocimiento de todo el trabajo que he hecho por ti.",
  "27": "Y Labán dijo: Si me permites que lo diga, no te vayas; porque he visto por las señales de que el Señor ha sido bueno conmigo por causa de ti.",
  "28": "Di, entonces, cuál será tu pago y yo te lo daré.",
  "29": "Entonces Jacob dijo: Tú has visto lo que he hecho por ti, y cómo tu ganado ha hecho bien bajo mi cuidado.",
  "30": "Porque antes de que yo llegara tenías poco, y ha sido grandemente aumentado; y el Señor te ha dado una bendición en todo lo que hice; pero ¿cuándo debo hacer algo por mi familia?",
  "31": "Y Labán dijo: ¿Qué he de darte? Y Jacob dijo: No me des nada; pero volveré a ocuparme del cuidado de tu rebaño si solo haces esto por mí:",
  "32": "Déjame ir a través de todos tus rebaños hoy, sacando de entre ellos todas las ovejas que están marcadas o coloreadas o negras, y todas las cabras marcadas o de color: estas serán mi pago.",
  "33": "Y así podrás poner a prueba mi honor en el futuro; si ves entre mis rebaños a las cabras que no están marcadas o coloreadas, o cualquier oveja que no sea negra, puedes tomarme por un ladrón.",
  "34": "Y Labán dijo: Deja que sea como dices.",
  "35": "Y tomó aquel día todos los machos cabríos que estaban listados o pintados, y todas las colas que estaban marcadas o coloreadas o tenían marcas blancas, y todas las ovejas negras, y las puso al cuidado de sus hijos;",
  "36": "Y los envió a tres días de viaje, y Jacob se hizo cargo del resto del rebaño de Labán.",
  "37": "Entonces Jacob tomó ramas verdes de árboles, y cortó la piel para que la madera blanca se viera en bandas.",
  "38": "Y él puso los palos con bandas en los bebederos donde el rebaño iba a buscar agua; y procrearon cuando venían a beber.",
  "39": "Y debido a esto, el rebaño dio a luz a los borregos que fueron marcados con bandas de color.",
  "40": "Estos corderos Jacob se mantuvieron separados; y él puso su rebaño en un lugar solo y no con el rebaño de Labán.",
  "41": "Y cuando los más fuertes del rebaño se unían para tener crías, Jacob les ponía los palos en los bebederos, para que en el momento de unirse vieran los palos.",
  "42": "Pero cuando las ovejas más flacas, no les puso los palos; de modo que las bandadas más débiles eran de Labán y las más fuertes eran de Jacob.",
  "43": "Así que la riqueza de Jacob se incrementó en gran manera; tenía grandes rebaños y sirvientas y sirvientes, camellos y asnos."
}