{
  "1": "Y sucedió que cuando Jesús terminó de dar estas órdenes a sus doce discípulos, se fue de allí, enseñando y predicando en sus ciudades.",
  "2": "Cuando Juan tuvo noticias en la cárcel de las obras del Cristo, envió a sus discípulos.",
  "3": "Para decirle: ¿Eres tú el que ha de venir, o estamos esperando a otro?",
  "4": "Respondiendo Jesús, les dijo: ve, y hazle saber a Juan de lo que están viendo y oyendo:",
  "5": "Los ciegos ven; aquellos que no podían caminar, están caminando; los leprosos están limpios; aquellos que no escuchaban, ahora tienen los oídos abiertos; los muertos vuelven a la vida y los pobres reciben las buenas nuevas.",
  "6": "Y una bendición será sobre aquel que no pierde su confianza en mi.",
  "7": "Cuando se iban, Jesús, hablando de Juan, dijo a todo el pueblo: ¿Qué salieron a ver en el desierto ? un tallo alto moviéndose en el viento?",
  "8": "Pero ¿qué salieron a ver? un hombre delicadamente vestido? Aquellos que tienen túnicas delicadas están en casas de reyes.",
  "9": "Pero ¿por qué salieron a ver? a ver a un profeta? Sí, les digo, y más que un profeta.",
  "10": "Este es aquel de quien se ha dicho: Mira, envío a mi siervo delante de tu rostro, que preparará tu camino delante de ti.",
  "11": "De cierto, de cierto os digo, que entre los hijos de las mujeres no ha habido mayor que Juan el Bautista; pero el más pequeño en el reino de los cielos es mayor que él.",
  "12": "Y desde los días de Juan el Bautista hasta ahora, el reino de los cielos se está forzando a entrar, y los hombres a la fuerza lo toman.",
  "13": "Porque todos los profetas y la ley estuvieron vigentes hasta Juan.",
  "14": "Y si quieren verlo, este es Elías quien vendría.",
  "15": "El que tiene oídos para oír, que oiga.",
  "16": "¿Pero qué comparación puedo hacer de esta generación? Es como niños sentados en los mercados, gritando unos a otros,",
  "17": "Hicimos música para ti y no participaste en el baile; Lanzamos gritos de dolor y no hiciste ningún signo de dolor.",
  "18": "Porque Juan vino sin tomar comida ni bebida, y dicen: Él tiene espíritu malo.",
  "19": "El Hijo del Hombre se ha dado un banquete, y dicen: Mira, amante de la comida y el vino, amigo de publicanos y pecadores. Y la sabiduría se juzga correcta por sus obras.",
  "20": "Luego pasó a reprender a las ciudades donde se hicieron la mayoría de sus milagros, porque no se habían apartado de sus pecados.",
  "21": "Ay! De ti, Corazin! Ay! de ti, Betsaida! Porque si los milagros que se hicieron en ustedes hubieran sido hechas en Tiro y en Sidón, en tiempos pasados habrían sido apartadas de sus pecados en cilicio y en ceniza.",
  "22": "Pero yo les digo que será mejor para Tiro y Sidón en el día de juzgar que para ustedes.",
  "23": "Y tú, Capernaum, ¿crees que serás levantada hasta el cielo? descenderá hasta lo más hondo del infierno, porque si los milagros que se hicieron entre ustedes hubieran sido hechos en Sodoma, habría estado aquí hasta el día de hoy.",
  "24": "Pero yo les digo que será mejor para la tierra de Sodoma en el día de juzgar, que para ustedes.",
  "25": "En aquel tiempo, Jesús respondió y dijo: Te alabo, oh Padre, Señor del cielo y de la tierra, porque has ocultado a los sabios y de los entendidos estas cosas, y las has manifestado a los niños pequeños.",
  "26": "Sí, Padre, porque fue agradable a tus ojos.",
  "27": "Todas las cosas me han sido dadas por mi Padre; y nadie tiene conocimiento del Hijo, sino el Padre; y nadie tiene conocimiento del Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.",
  "28": "Vengan a mí, todos ustedes que están atribulados y cargados con trabajo, y les daré descanso.",
  "29": "Acepten mi yugo sobre ustedes y aprendan de mí, porque soy gentil y sin orgullo, y tendrán descanso para sus almas;",
  "30": "Porque mi yugo que les pongo es fácil, y mi carga que les doy ligera."
}