{
  "1": "Ahora José fue llevado a Egipto; y Potifar el egipcio, un capitán de alto rango en la casa de Faraón, lo obtuvo por un precio de los ismaelitas que lo habían llevado allí.",
  "2": "Y el Señor estaba con José, que llegó a ser un hombre próspero; y él estaba viviendo en la casa de su amo, el egipcio.",
  "3": "Y su amo vio que el Señor estaba con él, haciendo que todo lo que él hacía iba bien.",
  "4": "y teniendo una gran opinión de José como su siervo, lo hizo el supervisor de su casa y le dio el control de todo lo que tenía.",
  "5": "Y desde el momento en que lo hizo mayordomo y le dio el control de todas sus propiedades, la bendición del Señor fue con el egipcio, por causa de José; la bendición del Señor estaba en todo lo que tenía, en la casa y en el campo.",
  "6": "Y dio a José el control de toda su propiedad, sin guardar cuenta de nada, sino solo de la comida que se le presentó. Ahora José era muy hermoso en forma y rostro.",
  "7": "Y después de un tiempo, la esposa de su amo, mirando a José con deseo, le dijo: Sé mi amante.",
  "8": "Pero él no quiso, y le dijo: Tú ves que mi señor no tiene que preocuparse de lo que yo hago en su casa, y pone todas sus propiedades bajo mi control;",
  "9": "para que nadie tenga más autoridad en esta casa que yo; no me ha ocultado nada más que a ti, porque eres su esposa; ¿Cómo puedo hacer este gran error, y pecar contra ¿Dios?",
  "10": "Y día tras día ella siguió pidiéndole a José que viniera a ella y fuera su amante, pero él no la escucharía.",
  "11": "Un día entró en la casa para hacer su trabajo; y ninguno de los hombres de la casa estaba adentro.",
  "12": "Y tomando su manto, dijo: Ven a mi cama; pero dejando su manto, se fue corriendo.",
  "13": "Y cuando ella vio que él había escapado, dejándola su manto en sus manos,",
  "14": "y mandó llamar a los hombres de su casa, y les dijo: Mira, él ha permitido que un hebreo venga aquí y se burle de nosotros; él vino a mi cama y yo di un fuerte grito;",
  "15": "Y oyéndome gritar, salió sin su manto.",
  "16": "Y ella guardó su manto junto a ella, hasta que regresó su señor.",
  "17": "Entonces ella le contó la misma historia, diciendo: El siervo hebreo que has tomado en nuestra casa entró para deshonrarme;",
  "18": "Y cuando di un fuerte grito, salió corriendo sin su manto.",
  "19": "Y oyendo el relato de su mujer acerca de lo que había hecho su siervo, se enojó mucho.",
  "20": "Entonces el señor de José lo tomó y lo puso en la cárcel, en el lugar donde los prisioneros del rey estaban encadenados, y él estaba allí en la prisión.",
  "21": "Pero el Señor estaba con José, y fue bueno con él, y le dio favor en los ojos del jefe de la cárcel.",
  "22": "Y el guardián de la prisión puso a todos los presos bajo el control de José, y él era responsable de todo lo que allí se hacía.",
  "23": "Y el guardián de la prisión no tenía que preocuparse de nada de lo que estaba bajo el cuidado de José, porque el Señor estaba con él; y el Señor hizo que todo lo que hiciera saliera bien."
}