{
  "1": "Entonces, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.",
  "2": "Y lo que te he dicho ante de varios testigos, da a los de la fe, para que sean maestros de los demás.",
  "3": "Prepárate para vivir sin las comodidades de la vida, como parte del ejército de Cristo Jesús.",
  "4": "Un hombre guerrero, cuando está con el ejército, se mantiene libre de los negocios de esta vida para que pueda agradar a aquel que lo ha llevado a su ejército.",
  "5": "Y si un hombre participa en una competencia, no obtiene la corona si no ha cumplido las reglas.",
  "6": "Es correcto que el trabajador en el campo sea el primero en tomar la fruta.",
  "7": "Piensa en lo que digo; porque el Señor te dará sabiduría en todas las cosas.",
  "8": "Recuerden a Jesucristo, de la simiente de David, que regresó de entre los muertos, como lo atestiguan mis buenas nuevas:",
  "9": "En el cual soporté las condiciones más duras, incluso cadenas de prisiones, como el que cometió un crimen; pero la palabra de Dios no está encadenada.",
  "10": "Pero todo lo sufro por amor a los escogidos, para que tengan salvación en Cristo Jesús con gloria eterna.",
  "11": "Este es un verdadero dicho: si sufrimos la muerte con él, entonces viviremos con él:",
  "12": "Si sufrimos con él, entonces estaremos gobernando con él: si decimos que no tenemos conocimiento de él, entonces él dirá que no tiene conocimiento de nosotros:",
  "13": "Si fuéremos infieles, él permanece fiel, porque no puede negarse a sí mismo.",
  "14": "Recuérdales esto, delante de ellos, dándoles órdenes en el nombre del Señor para que no peleen por las palabras, lo cual no tiene ningún beneficio, solo causa perdición a sus oyentes.",
  "15": "Estudia con diligencia para presentarte delante de Dios, como un obrero que no tiene ningún motivo de que avergonzarse, y enseña la verdadera palabra de la manera correcta.",
  "16": "Pero no participes en las malas y necias palabras, porque aquellos que lo hagan irán más lejos en el mal,",
  "17": "Y sus palabras serán como gangrena en la carne: tales son Himeneo y Fileto;",
  "18": "Hombres cuyas ideas son todas falsas, que dicen que la resurrección ya ha tenido lugar, anulando la fe de algunos.",
  "19": "Pero la base sólida de Dios no cambia, teniendo esta señal: El Señor conoce a los suyos; y apártese del mal todos los que invocan el nombre del Señor.",
  "20": "En una gran casa no hay solo vasijas de oro y plata, sino otras de madera y de barro, y algunas que son honradas y otras sin honor.",
  "21": "Si un hombre se limpia de todo lo malo, será un recipiente para el honor, hecho santo, listo para el uso útil del Señor, listo para todo buen trabajo.",
  "22": "Pero aléjate de los deseos de la carne que es fuerte cuando el cuerpo es joven, y busca la justicia, la fe, el amor, la paz, con aquellos que invocan al Señor de un corazón limpio.",
  "23": "Y descarta las preguntas tontas y descontroladas, viendo que son causa de contienda.",
  "24": "Porque no es correcto que el siervo del Señor sea contencioso, sino que será amable con todos, preparado para enseñar, tolerando el mal,",
  "25": "Guiando suavemente a los que se oponen a la enseñanza; si por casualidad Dios les puede dar un cambio de corazón y conocimiento verdadero,",
  "26": "Y así pueden liberarse de la red del Maligno, en que el diablo los tiene cautivos para hacer de ellos lo que quiera."
}