{
  "1": "No tengan envidia de los hombres malvados, ni ningún deseo de estar con ellos:",
  "2": "porque el propósito de sus corazones es la destrucción, y sus labios están hablando de causar problemas.",
  "3": "La construcción de una casa es por sabiduría, y por la razón se fortalece:",
  "4": "Y por el conocimiento, sus habitaciones están llenas de todas las cosas queridas y agradables.",
  "5": "El sabio es fuerte; y un hombre de conocimiento aumenta la fortaleza.",
  "6": "Porque guiándote sabiamente, vencerás en la guerra; y en varios guías sabios está la victoria.",
  "7": "La sabiduría está fuera del poder del insensato: mantiene su boca cerrada en el lugar público.",
  "8": "Aquel cuyo propósito es malo será nombrado hombre de malos designios.",
  "9": "El propósito del necio es el pecado; y el que odia a la autoridad es repugnante para los demás.",
  "10": "Si cedes en el día de la angustia, tu fuerza es pequeña.",
  "11": "Sé el salvador de los que son entregados a la muerte, y no retires la ayuda de aquellos que están cayendo en la destrucción.",
  "12": "Si dices: Mira, no teníamos conocimiento de esto: ¿no lo piensa el probador de corazones? y el que guarda tu alma, ¿no lo sabe? ¿Y no dará a cada hombre la recompensa de su trabajo?",
  "13": "Hijo mío, toma miel, porque es bueno; y la miel que fluye, que es dulce a tu gusto:",
  "14": "Así que deja que tu deseo sea sabiduría: si la tienes, habrá un futuro, y tu esperanza no será cortada.",
  "15": "No hagas planes malvados , oh malhechor, contra los campos del hombre recto, o envíes destrucción sobre su lugar de reposo:",
  "16": "Porque un hombre recto, después de haber caído siete veces, se levantará otra vez; pero los malos caerán en él mal.",
  "17": "No te alegres por la caída de tu adversario, y no se alegre tu corazón por su caída:",
  "18": "Por temor de que el Señor lo vea, y pueda ser malo a sus ojos, y su ira se aleje de él.",
  "19": "No te preocupes por los malvados, ni tengas envidia de los pecadores:",
  "20": "Porque no habrá futuro para el malvado; la luz de los pecadores será apagada.",
  "21": "Hijo mío, teme al Señor y al rey; no tengas nada que ver con los inestables:",
  "22": "porque su caída vendrá repentinamente; y ¿quién tiene conocimiento de la ruina que viene de ambos?",
  "23": "Estos son más dichos de los sabios: Tener preferencia por la posición de una persona cuando se juzga no es bueno.",
  "24": "El que dice al malvado, eres recto, será maldecido por los pueblos y aborrecido por las naciones.",
  "25": "Pero aquellos que le castigan les irá bien, y una bendición de bien vendrá sobre ellos.",
  "26": "Él es como si diera un beso con sus labios cuando da una respuesta correcta.",
  "27": "Pon en orden tu trabajo afuera, y prepáralo en el campo; y después de eso, ve a la construcción de tu casa.",
  "28": "No seas un testigo falso contra tu prójimo, o deja que tus labios digan falso testimonio.",
  "29": "No digas: haré con él lo que me ha hecho; Le daré al hombre la recompensa de su trabajo.",
  "30": "Fui por el campo del que odia el trabajo y por la viña del hombre sin sentido;",
  "31": "Y todo estaba lleno de espinas, y cubierto de plantas deshechas, y su muro de piedra se quebró.",
  "32": "Luego mirándolo, pensé: lo vi, y obtuve enseñanza de él.",
  "33": "Un poco de sueño, un poco de descanso, un poco de doblar las manos en el sueño:",
  "34": "Entonces la pérdida caerá sobre ti como un forajido, y tu necesidad como un hombre armado."
}