{
  "1": "Las primeras palabras de las buenas nuevas de Jesucristo, el Hijo de Dios.",
  "2": "Como está dicho en el libro del profeta Isaías, Mira, yo envío a mi siervo delante de ti, el cual preparará tu camino;",
  "3": "Voz del que clama en el desierto: \"Preparen el camino del Señor, enderecen sus caminos.\"",
  "4": "Juan vino y dio el bautismo en el desierto, predicando el bautismo como una señal de perdón de pecados para aquellos cuyos corazones habían cambiado.",
  "5": "Y salieron a él todos los pueblos de Judea y todos los de Jerusalén, confesaban sus pecados y se les dio el bautismo en el río Jordán.",
  "6": "Y Juan estaba vestido de pelo de camello, con una correa de cuero alrededor en la cintura; y su comida era chapulines y miel.",
  "7": "Y les dijo a todos: \"Hay uno que viene después de mí, que es más poderoso que yo, y no soy digno de agacharme y desatarle la correa de sus sandalias\".",
  "8": "Te he dado el bautismo con agua, pero él te dará el bautismo con el Espíritu Santo.",
  "9": "Y aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y Juan le dio el bautismo en el Jordán.",
  "10": "Y luego, saliendo del agua, vio los cielos abiertos y el Espíritu descendía sobre él como una paloma.",
  "11": "Y una voz salió del cielo, tú eres mi Hijo amado, a quien he elegido en quien descansa mi favor.",
  "12": "Y enseguida el Espíritu lo envió al desierto.",
  "13": "Y estuvo en el desierto por cuarenta días, siendo probado por Satanás; y él estaba con las bestias; y los ángeles lo cuidaron.",
  "14": "Después de que Juan había sido encarcelado, Jesús vino a Galilea predicando las buenas nuevas de Dios,",
  "15": "Y diciendo: Ha llegado el tiempo, y el reino de Dios está cerca; vuestros corazones sean apartados del pecado y tengan fe en las buenas noticias.",
  "16": "Y pasando junto al mar de Galilea, vió a Simón, y a Andrés, hermano de Simón, que echaban la red en el mar, porque eran pescadores.",
  "17": "Niños Y Jesús les dijo: Vengan en pos de mí, y los haré pescadores de hombres.",
  "18": "Y partidos de sus redes, vinieron en pos de él.",
  "19": "Y yendo un poco más lejos, vio a Jacobo, el hijo de Zebedeo, y Juan su hermano, que estaban en su barco cosiendo sus redes.",
  "20": "Y él dijo: Síganme; y ellos se fueron de su padre Zebedeo, que estaba en la barca con los siervos, y vinieron en pos de él.",
  "21": "Y vinieron a Capernaum; y en el día de reposo entró a la sinagoga y empezó a enseñar.",
  "22": "Y estaban maravillados de su enseñanza, porque la dio como uno que tiene autoridad, y no como los escribas.",
  "23": "Y había en su sinagoga un hombre con espíritu inmundo; y él dio un grito,",
  "24": "Diciendo: ¿Qué tenemos que ver contigo, Jesús de Nazaret? has venido a poner fin a nosotros? Veo bien quién eres, el Santo de Dios.",
  "25": "Y Jesús le dijo bruscamente: Cállate, y sal de él.",
  "26": "Y el espíritu inmundo, sacudiéndolo violentamente, y clamando a gran voz, salió de él.",
  "27": "Y todos se sorprendieron grandemente, y se hicieron preguntas unos a otros, diciendo: ¿Qué es esto? una nueva enseñanza! con autoridad da órdenes incluso a los espíritus inmundos, y hacen lo que dice.",
  "28": "Y noticias de él salieron rápidamente en todas partes de Galilea y sus alrededores.",
  "29": "Y cuando salieron de la sinagoga, entraron en la casa de Simón y Andrés, con Jacobo y Juan.",
  "30": "Ahora la madre de la esposa de Simón estaba enferma, con fiebre; y le dieron aviso de ella:",
  "31": "Y él vino y la tomó de la mano, y la levantó; e inmediatamente la fiebre la dejó, ella se puso bien, y se hizo cargo de atenderlos.",
  "32": "Y en la tarde, al ponerse el sol, le llevaron a todos los que estaban enfermos, y a los que tenían espíritus malignos.",
  "33": "Y toda la ciudad se había juntado en la puerta.",
  "34": "Y sanó a muchos, que estaban enfermos con diferentes enfermedades, fueron sanados, y echo fuera espíritus malignos; pero no dejó que los espíritus malignos dijeran nada, porque sabían quién era él.",
  "35": "Y por la mañana, mucho tiempo antes del amanecer, se levantó y salió a un lugar tranquilo, y allí se entregó a la oración.",
  "36": "Y Simón y los que estaban con él vinieron en pos de él.",
  "37": "Y cuando subieron con él, le dijeron: Todos te están buscando.",
  "38": "Y él les dijo: Vamos a otras partes en las ciudades más cercanas, para que pueda enseñar allí, porque para esto vine.",
  "39": "Y entró en sus sinagogas en cada parte de Galilea, predicando y expulsando a los espíritus malignos.",
  "40": "Y vino un leproso a él y, arrodillándose delante de él, le rogó diciendo: Si quieres, puedes limpiarme de mi enfermedad.",
  "41": "Y movido por la piedad, extendió su mano, y tocándole, le dijo: Si quiero; se limpio.",
  "42": "Y de inmediato la enfermedad se fue de él, y él fue hecho limpio.",
  "43": "Y él lo despidió, diciéndole con firmeza:",
  "44": "Mira que no le digas nada a nadie, sino ve y deja que el sacerdote te vea, y hazte limpio mediante una ofrenda de las cosas ordenadas por Moisés, como evidencia para ellos.",
  "45": "Pero él salió, y lo hizo público, dando cuenta de ello en todas partes, de modo que Jesús ya no podía ir abiertamente a una ciudad, sino que estaba afuera en el desierto; y vinieron a él de todas partes."
}