{
  "1": "No presumas sobre el mañana, ya que no estás seguro de cuál será el resultado de hoy.",
  "2": "Deja que otro hombre te alabe, y no tu boca; alguien que es extraño para ti, y no tus labios.",
  "3": "Una piedra tiene un gran peso, y la arena es aplastante; pero la ira de los tontos es de mayor peso que estos.",
  "4": "La ira es cruel y la sensación de enojo es una corriente desbordante; pero, ¿quién no cede ante la envidia?",
  "5": "Mejor es la protesta abierta que el amor mantenido en secreto.",
  "6": "Las heridas de un amigo se dan de buena fe, pero los besos de un enemigo son falsos.",
  "7": "El hombre completo no tiene utilidad para la miel, pero para el hombre que necesita alimento, todo lo amargo es dulce.",
  "8": "Como un pájaro que vaga desde el lugar de sus huevos, es hombre que vagabundea del lugar donde nació .",
  "9": "El aceite y el perfume alegran el corazón, y la sabia sugerencia de un amigo es dulce para el alma.",
  "10": "No renuncies a tu amigo y al amigo de tu padre; y no vayas a la casa de tu hermano en el día de tu problema: es mejor que un vecino esté cerca que un hermano que esté lejos.",
  "11": "Hijo mío, sé sabio y haz que mi corazón se alegre, así podré dar una respuesta al que me avergüenza.",
  "12": "El hombre prudente ve el mal y se refugia: los simples van directos y se meten en problemas.",
  "13": "Toma como prenda la ropa de un hombre si él se hace fiador de un hombre extraño, y haz una promesa de él que da su palabra para los hombres extraños.",
  "14": "El que da la bendición a su amigo a gran voz, levantándose temprano en la mañana, lo pondrá en su cuenta como una maldición.",
  "15": "Como una caída interminable en un día de lluvia es una mujer de lengua amargada.",
  "16": "El que mantiene en secreto el secreto de su amigo, obtendrá un nombre para la buena fe.",
  "17": "El hierro afila el hierro; entonces un hombre afila a otro hombre.",
  "18": "El que guarda una higuera tendrá su fruto; y el sirviente que espera a su amo será honrado.",
  "19": "Como el rostro que mira la cara en el agua, así son los corazones de los hombres unos con los otros.",
  "20": "El inframundo y Abaddón nunca están llenos, y los ojos del hombre nunca tienen suficiente.",
  "21": "La olla de calefacción es para la plata y el horno de fuego para él oro, y un hombre se mide por lo que es alabado.",
  "22": "Aunque un hombre insensato sea aplastado con un martillo en una vasija de grano molido, aún así no se apartará de él su insensatez.",
  "23": "Ten conocimiento sobre la condición de tus ovejas, cuidando mucho de tus rebaños;",
  "24": "Porque la riqueza no es para siempre, y el dinero no dura para todas las generaciones.",
  "25": "Aparece el pasto y se ve la hierba joven, y entran las plantas de la montaña.",
  "26": "Los corderos son para tu ropa, y los machos cabríos dan el valor de un campo:",
  "27": "Habrá leche de cabra suficiente para tu alimento, y para el sostén de tus siervas."
}