{
  "1": "Y José postró su cabeza sobre el rostro de su padre, llorando y besándolo.",
  "2": "Y José ordenó a sus siervos que tenían el conocimiento necesario, que prepararan el cuerpo de su padre, y lo envolvieron en lienzos con especias, y así lo hicieron.",
  "3": "Y pasaron los cuarenta días necesarios para preparar el cuerpo; y lloraron por él entre los egipcios por setenta días.",
  "4": "Y cuando hubieron pasado los días de lamento por él, José dijo a los siervos de Faraón: Si ahora me amas, di estas palabras a Faraón:",
  "5": "Mi padre me hizo jurar, diciendo: Cuando yo haya muerto, ponme en el lugar que he preparado para mí en la tierra de Canaán. Así que ahora déjame ir y poner a mi padre en su último lugar de descanso, y volveré.",
  "6": "Y Faraón dijo: Sube, y pon a tu padre a descansar, como tú le hiciste el juramento.",
  "7": "Entonces José subió para poner a su padre en su último lugar de descanso; y con él fueron todos los siervos de Faraón, y los principales de su casa, y todos los jefes de la tierra de Egipto.",
  "8": "Y toda la familia de José, y sus hermanos, y el pueblo de su padre; lo trajeron de la tierra de Gosén con sus niños, sus rebaños, y sus vacas.",
  "9": "Y subieron carros con él y con jinetes, un gran ejército.",
  "10": "Y vinieron al campo de cereal de Atad, al otro lado del Jordán, y allí dieron los últimos honores a Jacob, con grande y amarga tristeza, llorando por su padre por siete días.",
  "11": "Y cuando el pueblo de la tierra, los hijos de Canaán, en el sembrado de Atad, vieron su dolor, dijeron: ¡Grande es la angustia de los egipcios! Y el lugar se llamaba Abel-mizraim, en al otro lado de Jordania.",
  "12": "Entonces sus hijos hicieron como les había ordenado:",
  "13": "Porque lo llevaron a la tierra de Canaán y lo sepultaron en la roca hueca en el campo de Macpela, que Abraham obtuvo junto con el campo, como lugar de descanso, de Efrón el hitita en Mamre.",
  "14": "Y cuando su padre fue sepultado, José, y sus hermanos, y todos los que habían ido con él, volvieron a Egipto.",
  "15": "Y después de la muerte de su padre, los hermanos de José se dijeron a sí mismos: Es posible que el corazón de José se vuelva contra nosotros, y él nos castigará por todo el mal que le hicimos.",
  "16": "Entonces mandaron decir a José, diciendo: Tu padre, antes de morir, nos dio órdenes, diciendo:",
  "17": "Debes decirle a José: \"Que se pasen por alto las maldades de tus hermanos, y el mal que te hicieron; ahora, si es tu placer, que el pecado de los siervos del Dios de tu padre tenga perdón\". Y ante estas palabras, José se sintió abrumado por el llanto.",
  "18": "Entonces fueron sus hermanos, y postrándose a sus pies, dijeron: En verdad, somos tus siervos.",
  "19": "Y dijo José: No temas: ¿estoy yo en el lugar de Dios?",
  "20": "En cuanto a ti, estaba en tu mente hacerme mal, pero Dios ha dado un resultado feliz, la salvación de un número de personas, como ves hoy.",
  "21": "Así que ahora, no temas, porque yo cuidaré de ti y de tus pequeños. Entonces les dio consuelo con palabras amables.",
  "22": "Y José y toda la familia de su padre vivían en Egipto; y los años de la vida de José fueron ciento diez.",
  "23": "Y vio José los hijos de Efraín de la tercera generación; y los hijos de Maquir, hijo de Manasés, nacieron en las rodillas de José.",
  "24": "Entonces José dijo a sus hermanos: El tiempo de mi muerte ha llegado; pero Dios los mantendrá en mente y los sacará de esta tierra a la tierra que les dio por medio de su juramento a Abraham, Isaac y Jacob.",
  "25": "Entonces José hizo que los hijos de Israel hicieran un juramento, diciendo: Dios ciertamente dará efecto a su palabra, y tú me quitarás mis huesos de aquí.",
  "26": "Y murió José, que tenía ciento diez años; y preparó su cuerpo, y lo pusieron en un arca en Egipto."
}